[
  "</s>",
  "<unk>",
  ",",
  ".",
  "the",
  "of",
  "to",
  ")",
  "(",
  "and",
  "ir",
  "in",
  "/",
  "a",
  "@-@",
  "for",
  ":",
  "&quot;",
  "be",
  "is",
  "-",
  "on",
  ";",
  "1",
  "that",
  "or",
  "with",
  "The",
  "as",
  "by",
  "kad",
  "\u012f",
  "2",
  "su",
  "yra",
  "shall",
  "arba",
  "are",
  "Article",
  "not",
  "m.",
  "I",
  "d\u0117l",
  "this",
  "3",
  "i\u0161",
  "Europos",
  "from",
  "?",
  "Regulation",
  "which",
  "European",
  "it",
  "ar",
  "kaip",
  "Commission",
  "%",
  "an",
  "b\u016bti",
  "at",
  "4",
  "Member",
  "&#93;",
  "&#91;",
  "have",
  "&apos;s",
  "you",
  "ne@@",
  "No",
  "&apos;",
  "pagal",
  "should",
  "5",
  "gali",
  "buvo",
  "Nr.",
  "tai",
  "o",
  "EU",
  "EC",
  "straipsnio",
  "EB",
  "ES",
  "States",
  "taip",
  "other",
  "d.",
  "In",
  "its",
  "turi",
  "has",
  "L",
  "was",
  "will",
  "nuo",
  "all",
  "6",
  "apie",
  "per",
  "may",
  "10",
  "b\u016bt\u0173",
  "!",
  "Council",
  "ne",
  "their",
  "Union",
  "pat",
  "This",
  "_",
  "dalies",
  "been",
  "savo",
  "A",
  "out",
  "kai",
  "Komisijos",
  "straipsnis",
  "us",
  "d",
  "7",
  "also",
  "any",
  "j\u0173",
  "into",
  "can",
  "iki",
  "8",
  "more",
  "...",
  "information",
  "12",
  "than",
  "Komisija",
  "such",
  "under",
  "use",
  "bei",
  "tik",
  "one",
  "It",
  "2006",
  "S\u0105jungos",
  "tur\u0117t\u0173",
  "s",
  "mg",
  "p",
  "Directive",
  "valstyb\u0117s",
  "e",
  "u\u017e",
  "i",
  "Community",
  "2007",
  "bet",
  "following",
  "Annex",
  "measures",
  "jos",
  "jo",
  "Tarybos",
  "accordance",
  "State",
  "we",
  "20",
  "if",
  "S@@",
  "products",
  "up",
  "9",
  "they",
  "2004",
  "kuri\u0173",
  "11",
  "30",
  "market",
  "2005",
  "nar\u0117s",
  "2009",
  "your",
  "b",
  "2008",
  "do",
  "between",
  "C",
  "15",
  "must",
  "no",
  "po",
  "bus",
  "were",
  "jei",
  "data",
  "p.",
  "would",
  "time",
  "reikia",
  "kurie",
  "where",
  "used",
  "tas",
  "tam",
  "kurios",
  "referred",
  "2013",
  "OL",
  "but",
  "these",
  "those",
  "OJ",
  "metu",
  "u",
  "particular",
  "within",
  "new",
  "Decision",
  "B@@",
  "ai",
  "only",
  "galima",
  "provided",
  "dalyje",
  "set",
  "national",
  "t",
  "II",
  "2011",
  "t\u0173",
  "\u0161io",
  "13",
  "regard",
  "2003",
  "teis\u0117s",
  "A@@",
  "priemoni\u0173",
  "down",
  "priemon\u0117s",
  "D@@",
  "including",
  "\u0105",
  "14",
  "For",
  "EUR",
  "2010",
  "financial",
  "nari\u0173",
  "25",
  "16",
  "reglamento",
  "darbo",
  "in@@",
  "su@@",
  "C@@",
  "s@@",
  "G@@",
  "dalis",
  "daugiau",
  "order",
  "when",
  "THE",
  "K@@",
  "18",
  "c",
  "period",
  "T@@",
  "o@@",
  "there",
  "Parliament",
  "2012",
  "valstybi\u0173",
  "ta",
  "Bendrijos",
  "so",
  "prie",
  "made",
  "take",
  "countries",
  "nei",
  "31",
  "P@@",
  "Committee",
  "os",
  "toliau",
  "dal\u012f",
  "i\u0161@@",
  "patients",
  "2014",
  "system",
  "ypa\u010d",
  "L@@",
  "M@@",
  "F@@",
  "level",
  "paragraph",
  "siekiant",
  "\u0173",
  "n\u0117ra",
  "authorities",
  "necessary",
  "jis",
  "vis\u0173",
  "50",
  "after",
  "reglamentas",
  "21",
  "17",
  "labai",
  "+",
  "ensure",
  "N@@",
  "first",
  "nustatyti",
  "conditions",
  "pa@@",
  "services",
  "H@@",
  "\u012fskaitant",
  "Reglamento",
  "t\u0105",
  "rules",
  "re@@",
  "tos",
  "If",
  "ant",
  "public",
  "u\u017etikrinti",
  "R@@",
  "case",
  "transporto",
  "E@@",
  "You",
  "24",
  "\u0117",
  "\u0160is",
  "e@@",
  "who",
  "aid",
  "at@@",
  "22",
  "m",
  "point",
  "kuris",
  "each",
  "2002",
  "&apos;t",
  "Tai",
  "dar",
  "t@@",
  "year",
  "\u0161ios",
  "ji",
  "g",
  "19",
  "need",
  "about",
  "number",
  "100",
  "product",
  "application",
  "requirements",
  "them",
  "rinkos",
  "prie\u0161",
  "BAR",
  "met\u0173",
  "provisions",
  "years",
  "l",
  "OF",
  "Jei",
  "me",
  "appropriate",
  "0",
  "kuri",
  "EEC",
  "EEB",
  "two",
  "veiklos",
  "O@@",
  "i@@",
  "see",
  "g@@",
  "nes",
  "during",
  "jie",
  "Tod\u0117l",
  "d@@",
  "support",
  "Treaty",
  "k@@",
  "ini\u0173",
  "certain",
  "Having",
  "duomen\u0173",
  "development",
  "well",
  "23",
  "-@@",
  "informacija",
  "atveju",
  "2001",
  "non",
  "ml",
  "part",
  "risk",
  "treatment",
  "jeigu",
  "2015",
  "28",
  "Be",
  "basis",
  "specific",
  "produkt\u0173",
  "kit\u0173",
  "work",
  "c@@",
  "means",
  "tu",
  "third",
  "therefore",
  "V@@",
  "We",
  "Parlamento",
  "same",
  "iniai",
  "economic",
  "straipsnyje",
  "policy",
  "4@@",
  "atsi\u017evelgdama",
  "B",
  "a@@",
  "before",
  "apply",
  "2000",
  "report",
  "concerned",
  "had",
  "priede",
  "kadangi",
  "5@@",
  "n",
  "k",
  "through",
  "taken",
  "apsaugos",
  "Agreement",
  "ti",
  "applicable",
  "29",
  "\u0161ali\u0173",
  "sistemos",
  "&amp;",
  "ap@@",
  "taikomas",
  "available",
  "b@@",
  "es",
  "kartu",
  "relevant",
  "6@@",
  "in\u0117s",
  "based",
  "y@@",
  "Europe",
  "ais",
  "day",
  "without",
  "account",
  "III",
  "make",
  "i\u0161skyrus",
  "like",
  "2016",
  "27",
  "priemones",
  "\u0161i\u0173",
  "7@@",
  "I@@",
  "over",
  "institucijos",
  "common",
  "provide",
  "he",
  "u@@",
  "\u0161\u012f",
  "force",
  "di@@",
  "26",
  "could",
  "what",
  "en@@",
  "an@@",
  "does",
  "my",
  "dose",
  "our",
  "country",
  "some",
  "procedure",
  "Ta\u010diau",
  "y",
  "protection",
  "1999",
  "inis",
  "nustatyta",
  "\u016bkio",
  "pagalbos",
  "atsi\u017evelgiant",
  "his",
  "amended",
  "jau",
  "inio",
  "sprendimas",
  "D",
  "de",
  "kg",
  "right",
  "al@@",
  "9@@",
  "activities",
  "pateikti",
  "production",
  "8@@",
  "informacijos",
  "nu@@",
  "kas",
  "energy",
  "kuriuo",
  "implementation",
  "p@@",
  "date",
  "politikos",
  "\u0119",
  "n@@",
  "place",
  "December",
  "z@@",
  "paslaug\u0173",
  "J@@",
  "3@@",
  "Ne@@",
  "oro",
  "area",
  "control",
  "am",
  "straipsn\u012f",
  "mano",
  "priedo",
  "As",
  "social",
  "tyrim\u0173",
  "O",
  "gruod\u017eio",
  "\u017eem\u0117s",
  "Mr",
  "40",
  "ar@@",
  "tod\u0117l",
  "people",
  "possible",
  "man",
  "management",
  "decision",
  "l@@",
  "per@@",
  "way",
  "very",
  "subject",
  "law",
  "value",
  "\u012fgyvendinimo",
  "imas",
  "given",
  "thereof",
  "energijos",
  "un@@",
  "prekybos",
  "being",
  "Taip",
  "President",
  "What",
  "pirma",
  "tiek",
  "competent",
  "respect",
  "b\u016btina",
  "gal\u0117t\u0173",
  "type",
  "informacij\u0105",
  "in\u0117",
  "S",
  "\u0161iuo",
  "adopted",
  "li@@",
  "h@@",
  "authority",
  "costs",
  "V",
  "Jeigu",
  "established",
  "\u012f@@",
  "amount",
  "most",
  "W@@",
  "whether",
  "naudoti",
  "st@@",
  "legal",
  ".@@",
  "concerning",
  "against",
  "srityje",
  "least",
  "A\u0161",
  "However",
  "veiksm\u0173",
  "N",
  "kuriuos",
  "related",
  "further",
  "f@@",
  "rights",
  "\u0117s",
  "kur\u012f",
  "tarp",
  "m@@",
  "E",
  "kuri\u0105",
  "kuriems",
  "opinion",
  "0@@",
  "valdymo",
  "considered",
  "laid",
  "ta\u010diau",
  "both",
  "high",
  "Komisijai",
  "ui",
  "90",
  "international",
  "required",
  "know",
  "atitinka",
  "price",
  "tus",
  "ti@@",
  "R",
  "tuo",
  "less",
  "end",
  "vidaus",
  "general",
  "action",
  "trade",
  "ta@@",
  "important",
  "reikalavimus",
  "cooperation",
  "er",
  "importo",
  "im@@",
  "T",
  "j\u012f",
  "sector",
  "safety",
  "technical",
  "health",
  "a\u0161",
  "1@@",
  "punkte",
  "de@@",
  "60",
  "three",
  "v@@",
  "mm",
  "on@@",
  "remiantis",
  "security",
  "programme",
  "establishing",
  "j@@",
  "service",
  "2@@",
  "And",
  "mes",
  "\u00b0",
  "different",
  "dien\u0105",
  "\u0161@@",
  "=",
  "\u0161i\u0105",
  "daug",
  "Whereas",
  "gauti",
  "visas",
  "effects",
  "June",
  "imo",
  "access",
  "last",
  "go",
  "omis",
  "\u2022",
  "prie\u017ei\u016bros",
  "m\u016bs\u0173",
  "10@@",
  "increase",
  "poveikio",
  "kurio",
  "ekonomikos",
  "r@@",
  "oje",
  "above",
  "anti",
  "because",
  "te@@",
  "vietos",
  "transport",
  "ri@@",
  "assessment",
  "\u010dia",
  "quality",
  "\u0161is",
  "sistema",
  "Jis",
  "human",
  "nurodyta",
  "taikoma",
  "areas",
  "sveikatos",
  "systems",
  "pvz.",
  "si@@",
  "gamybos",
  "proposal",
  "du",
  "Z@@",
  "ama",
  "rate",
  "taking",
  "U@@",
  "total",
  "ro@@",
  "reik\u0117t\u0173",
  "Kaip",
  "cases",
  "P",
  "nors",
  "95",
  "term",
  "bir\u017eelio",
  "reglament\u0105",
  "able",
  "framework",
  "On",
  "valstyb\u0117se",
  "goods",
  "inius",
  "net",
  "u\u017e@@",
  "uose",
  "atvejais",
  "using",
  "*",
  "reference",
  "form",
  "view",
  "taikymo",
  "Where",
  "ams",
  "procedures",
  "maisto",
  "vis",
  "atlikti",
  "kart\u0105",
  "how",
  "taikyti",
  "el@@",
  "now",
  "include",
  "uoti",
  "months",
  "just",
  "sudaro",
  "im\u0105",
  "er@@",
  "ame",
  "Direktyvos",
  "x",
  "tis",
  "k\u0105",
  "industry",
  "January",
  "tais",
  "s\u0105lygas",
  "United",
  "rizikos",
  "ECB",
  "group",
  "long",
  "Pagal",
  "oms",
  "sprendimo",
  "own",
  "vald\u017eios",
  "process",
  "taikomos",
  "&apos;re",
  "here",
  "metus",
  "am@@",
  "ma\u017eiau",
  "direktyvos",
  "D\u0117l",
  "&apos;m",
  "Kai",
  "effect",
  "Valstyb\u0117s",
  "komiteto",
  "skirti",
  "00",
  "section",
  "96",
  "second",
  "sausio",
  "That",
  "ate",
  "vien\u0105",
  "nar\u0117se",
  "poveik\u012f",
  "vartoti",
  "kiekis",
  "80",
  "nebuvo",
  "h",
  "July",
  "med\u017eiagos",
  "98",
  "additional",
  "ch@@",
  "kurias",
  "Taryba",
  "susijusi\u0173",
  "juos",
  "There",
  "test",
  "\u012fmon\u0117s",
  "amas",
  "med\u017eiag\u0173",
  "negali",
  "tiesiogiai",
  "results",
  "change",
  "poveikis",
  "To",
  "32",
  "days",
  "agreement",
  "or@@",
  "ing",
  "pursuant",
  "kurioje",
  "EEE",
  "EEA",
  "M",
  "ine",
  "They",
  "Articles",
  "body",
  "carried",
  "interest",
  "liepos",
  "good",
  "food",
  "te",
  "vardu",
  "nuostatas",
  "replaced",
  "saugumo",
  "92",
  "business",
  "euro",
  "institucij\u0173",
  "him",
  "levels",
  "2017",
  "75",
  "91",
  "IR",
  "even",
  "due",
  "situation",
  "I\u0161",
  "\u0161alies",
  "io",
  "effective",
  "October",
  "blood",
  "ino",
  "request",
  "70",
  "prices",
  "kilm\u0117s",
  "vi@@",
  "vienas",
  "35",
  "sprendim\u0105",
  "ojo",
  "ra@@",
  "me@@",
  "pri@@",
  "kontrol\u0117s",
  "legislation",
  "2020",
  "get",
  "r",
  "to@@",
  "companies",
  "teis\u0119",
  "investment",
  "veikl\u0105",
  "in\u012f",
  "list",
  "active",
  "having",
  "import",
  "increased",
  "line",
  "36",
  "water",
  "al",
  "These",
  "directly",
  "impact",
  "already",
  "Court",
  "nuomon\u0119",
  "000",
  "\u0119s",
  "f",
  "nar\u0117",
  "j\u0105",
  "free",
  "institutions",
  "company",
  "purposes",
  "es@@",
  "granted",
  "relating",
  "Republic",
  "nustatytos",
  "ami",
  "criteria",
  "did",
  "spalio",
  "single",
  "duomenys",
  "en",
  "jog",
  "as@@",
  "imports",
  "Ar",
  "May",
  "IV",
  "sistem\u0105",
  "equipment",
  "institucija",
  "Re@@",
  "teisi\u0173",
  "submitted",
  "Brussels",
  "imui",
  "maximum",
  "priimti",
  "pavyzd\u017eiui",
  "w@@",
  "au",
  "final",
  "gyv\u016bn\u0173",
  "le@@",
  "million",
  "pagalba",
  "po@@",
  "AND",
  "defined",
  "tax",
  "person",
  "persons",
  "taisykles",
  "bu@@",
  "name",
  "current",
  "Pa@@",
  "45",
  "t.",
  "taisykl\u0117s",
  "direktyva",
  "\u012fmoni\u0173",
  "&gt;",
  "imu",
  "ci@@",
  "enter",
  "life",
  "ed",
  "resources",
  "\u012fgyvendinti",
  "i\u0161tekli\u0173",
  "\u0173j\u0173",
  "reikalavim\u0173",
  "F",
  "pasi@@",
  "valstyb\u0117",
  "approval",
  "programos",
  "regards",
  "visi",
  "amos",
  "nuostatos",
  "according",
  "March",
  "working",
  "specified",
  "members",
  "\u0161i",
  "age",
  "standards",
  "Official",
  "EUROPEAN",
  "covered",
  "All",
  "research",
  "present",
  "kovo",
  "then",
  "Journal",
  "EUROPOS",
  "terms",
  "tipo",
  "gas",
  "1.@@",
  "cannot",
  "existing",
  "many",
  "vehicle",
  "result",
  "pramon\u0117s",
  "skirtas",
  "pacientams",
  "87",
  "tri@@",
  "issue",
  "until",
  "capacity",
  "vis\u0105",
  "nustatytas",
  "valstyb\u0117ms",
  "grup\u0117s",
  "objectives",
  "studies",
  "programmes",
  "rinkoje",
  "\u0161alis",
  "33",
  "Y@@",
  "saugos",
  "is@@",
  "kitos",
  "EESC",
  "\u017er.",
  "s\u0105lygos",
  "om@@",
  "future",
  "au@@",
  "help",
  "don",
  "duomenis",
  "pro@@",
  "entry",
  "\u0161iame",
  "dienos",
  "13@@",
  "General",
  "full",
  "b\u016bdu",
  "parties",
  "containing",
  "93",
  "suma",
  "viena",
  "v\u0117liau",
  "vert\u0117s",
  "iniu",
  "visi\u0161kai",
  "another",
  "addition",
  "purpose",
  "gegu\u017e\u0117s",
  "ol@@",
  "\u012e@@",
  "susitarimo",
  "needs",
  "nar\u0117ms",
  "siekiama",
  "3.@@",
  "November",
  "punktas",
  "applied",
  "das",
  "doctor",
  "Other",
  "veikla",
  "teikti",
  "September",
  "export",
  "listed",
  "since",
  "tu@@",
  "in\u0119",
  "galimyb\u0119",
  "skai\u010dius",
  "atitinkamai",
  "\u010di\u0173",
  "bent",
  "her",
  "2.@@",
  "children",
  "significant",
  "osios",
  "susijusios",
  "power",
  "while",
  "training",
  "ak@@",
  "visos",
  "4.@@",
  "credit",
  "intended",
  "preki\u0173",
  "ers",
  "points",
  "mokes\u010di\u0173",
  "12@@",
  "world",
  "weight",
  "visus",
  "antis",
  "air",
  "internal",
  "ose",
  "local",
  "kuriais",
  "question",
  "state",
  "numatyta",
  "48",
  "Tel",
  "administration",
  "animal",
  "animals",
  "want",
  "potential",
  "naudojimo",
  "responsible",
  "April",
  "negalima",
  "payment",
  "i\u0173",
  "taikant",
  "said",
  "Su@@",
  "01",
  "EESRK",
  "\u017emoni\u0173",
  "bendrijos",
  "sutart\u012f",
  "monitoring",
  "cost",
  "Ne",
  "gydymo",
  "He",
  "side",
  "94",
  "position",
  "individual",
  "finans\u0173",
  "budget",
  "lapkri\u010dio",
  "rugs\u0117jo",
  "When",
  "tvarka",
  "laikotarpiu",
  "better",
  "ver@@",
  "put",
  "low",
  "G",
  "implementing",
  "97",
  "main",
  "\u0160iuo",
  "capital",
  "at\u017evilgiu",
  "approved",
  "reported",
  "administrative",
  "laiko",
  "65",
  "plan",
  "&lt;",
  "la@@",
  "added",
  "growth",
  "avimo",
  "v",
  "tyrimo",
  "HAS",
  "light",
  "an\u010dios",
  "imtis",
  "injection",
  "instruments",
  "standard",
  "toki\u0173",
  "nurodyt\u0173",
  "sektoriaus",
  "agricultural",
  "operation",
  "susij\u0119",
  "tin\u0117s",
  "il@@",
  "back",
  "give",
  "site",
  "34",
  "measure",
  "projects",
  "annual",
  "every",
  "included",
  "still",
  "values",
  "minimum",
  "nurodyti",
  "environmental",
  "sutarties",
  "baland\u017eio",
  "vertinimo",
  "inti",
  "review",
  "received",
  "similar",
  "taisykli\u0173",
  "regional",
  "either",
  "ines",
  "14@@",
  "vietoje",
  "field",
  "solution",
  "special",
  "priemon\u0117",
  "basic",
  "follows",
  "together",
  "em@@",
  "compliance",
  "pacient\u0173",
  "documents",
  "laikotarp\u012f",
  "veikimo",
  "lo@@",
  "think",
  "os@@",
  "In@@",
  "metais",
  "punkto",
  "\u017emogaus",
  "an\u010di\u0173",
  "suteikti",
  "aus",
  "THIS",
  "\u0161alys",
  "ul@@",
  "43",
  "Economic",
  "code",
  "37",
  "producers",
  "kuriame",
  "ADOPTED",
  "bi@@",
  "study",
  "j\u016bs\u0173",
  "\u012e",
  "making",
  "project",
  "39",
  "fact",
  "x@@",
  "akt\u0173",
  "tin@@",
  "Agency",
  "nuostat\u0173",
  "markets",
  "authorisation",
  "\u012fsigalioja",
  "provides",
  "ija",
  "activity",
  "\u0160@@",
  "paramos",
  "dabar",
  "19@@",
  "co",
  "iniais",
  "visuomen\u0117s",
  "didesnis",
  "dami",
  "pl\u0117tros",
  "policies",
  "reglamente",
  "vykdyti",
  "example",
  "\u017evejybos",
  "li\u0173",
  "proposed",
  "pakeitimais",
  "below",
  "ei",
  "biud\u017eeto",
  "dama",
  "disease",
  "neturi",
  "competition",
  "reikalavimai",
  "actions",
  "ad@@",
  "PRI\u0116M\u0116",
  "\u0160i",
  "ation",
  "\u20ac",
  "eksporto",
  "AS",
  "Al@@",
  "15@@",
  "kapitalo",
  "ijos",
  "ai@@",
  "ac@@",
  "aplinkos",
  "vert\u0117",
  "subparagraph",
  "s\u0105lyg\u0173",
  "kuriose",
  "ab@@",
  "Bet",
  "vieta",
  "i\u0161laid\u0173",
  "changes",
  "ur@@",
  "kainos",
  "\u0117@@",
  "kokyb\u0117s",
  "paslaugas",
  "paslaugos",
  "pateikia",
  "suma\u017einti",
  "ko",
  "supply",
  "kit\u0105",
  "punkt\u0105",
  "funds",
  "fishing",
  "amending",
  "bendradarbiavimo",
  "se@@",
  "pakeisti",
  "jiems",
  "m\u0117n.",
  "var@@",
  "damas",
  "44",
  "be@@",
  "environment",
  "found",
  "ina",
  "vandens",
  "origin",
  "pi@@",
  "IN@@",
  "ko@@",
  "vartojimo",
  "ag@@",
  "doz\u0119",
  "treated",
  "material",
  "produkto",
  "5.@@",
  "kur",
  "\u017e@@",
  "citizens",
  "darbuotoj\u0173",
  "ve@@",
  "come",
  "approach",
  "pe@@",
  "tikr\u0173",
  "sta@@",
  "role",
  "kiti",
  "gi@@",
  "content",
  "re",
  "February",
  "clear",
  "assistance",
  "An@@",
  "ni@@",
  "se",
  "produktai",
  "fixed",
  "taikomi",
  "small",
  "op@@",
  "ka@@",
  "higher",
  "key",
  "draudimo",
  "operations",
  "publication",
  "liai",
  "mln.",
  "Implementing",
  "issued",
  "46",
  "allow",
  "organisations",
  "ten",
  "clinical",
  "limited",
  "nurodytos",
  "le",
  "continue",
  "Di@@",
  "kredito",
  "pasiekti",
  "vehicles",
  "investigation",
  "binding",
  "jai",
  "analysis",
  "document",
  "employment",
  "best",
  "gerai",
  "tinkamai",
  "dalys",
  "lio",
  "substances",
  "skatinti",
  "ma@@",
  "42",
  "much",
  "political",
  "asmen\u0173",
  "Ir",
  "kite",
  "visose",
  "issues",
  "performance",
  "finansavimo",
  "kol",
  "materials",
  "din@@",
  "natural",
  "off",
  "But",
  "s\u0105lygomis",
  "ys",
  "organisation",
  "X",
  "ANNEX",
  "private",
  "leidinyje",
  "svarbu",
  "us@@",
  "tini\u0173",
  "lygio",
  "bodies",
  "mokslini\u0173",
  "finansini\u0173",
  "jas",
  "vasario",
  "prad\u0117ti",
  "nustatyt\u0173",
  "kuriomis",
  "\u0161ie",
  "benefit",
  "\u0160\u012e",
  "border",
  "jam",
  "Briuselyje",
  "labiau",
  "kitas",
  "Mes",
  "associated",
  "z",
  "ekonomin\u0117s",
  "02",
  "\u010diai",
  "Reglamentas",
  "sukurti",
  "K",
  "da",
  "authorised",
  "provision",
  "groups",
  "si",
  "recommended",
  "im\u0173",
  "Section",
  "customs",
  "oji",
  "do@@",
  "et@@",
  "iniams",
  "par@@",
  "substance",
  "ok@@",
  "skyri\u0173",
  "bendr\u0105",
  "skirta",
  "38",
  "At",
  "j\u016bs",
  "kiek\u012f",
  "200",
  "bendro",
  "cover",
  "Done",
  "meeting",
  "kiekio",
  "nurodytas",
  "contains",
  "85",
  "average",
  "\u0117jo",
  "Siekiant",
  "Do",
  "55",
  "rink\u0105",
  "umas",
  "20@@",
  "300",
  "Kas",
  "Priimta",
  "patvirtinimo",
  "obligations",
  "kuo",
  "18@@",
  "49",
  "kuria",
  "X@@",
  "sk@@",
  "\u0161ioje",
  "89",
  "duty",
  "padarytais",
  "\u0117je",
  "once",
  "COMMISSION",
  "duj\u0173",
  "Taigi",
  "financing",
  "\u0117ms",
  "PRIEDAS",
  "Part",
  "exchange",
  "Authority",
  "\u0161iuos",
  "direktyv\u0105",
  "essential",
  "reduction",
  "kita",
  "tur\u0117ti",
  "laikantis",
  "siu",
  "pad\u0117ti",
  "Bank",
  "I\u0161@@",
  "expenditure",
  "usi",
  "reikal\u0173",
  "principle",
  "06",
  "medicinal",
  "adopt",
  "regarding",
  "laikotarpio",
  "particularly",
  "turto",
  "society",
  "open",
  "41",
  "tikslas",
  "r\u016b\u0161i\u0173",
  "objective",
  "tokia",
  "kaina",
  "address",
  "toje",
  "asmens",
  "Ji",
  "Joint",
  "agreements",
  "viso",
  "strategy",
  "too",
  "contribution",
  "toks",
  "contract",
  "greater",
  "56",
  "ex",
  "elektros",
  "tinis",
  "sistem\u0173",
  "Chapter",
  "scheme",
  "pinig\u0173",
  "antys",
  "verslo",
  "cross",
  "17@@",
  "H",
  "going",
  "88",
  "am\u0173",
  "Sutarties",
  "territory",
  "known",
  "tiniai",
  "bendrov\u0117s",
  "Group",
  "62",
  "proced\u016bros",
  "Therefore",
  "sudaryti",
  "naudojant",
  "atsi@@",
  "uotas",
  "detailed",
  "COM",
  "assets",
  "jums",
  "whole",
  "How",
  "u\u017etikrina",
  "sta",
  "problems",
  "produktus",
  "tiems",
  "context",
  "nepa@@",
  "response",
  "marketing",
  "crisis",
  "program\u0105",
  "tre\u010di\u0173j\u0173",
  "2018",
  "16@@",
  "hours",
  "network",
  "meet",
  "sud\u0117tyje",
  "ing@@",
  "mean",
  "99",
  "uo@@",
  "kei\u010diamas",
  "experience",
  "oficialiajame",
  "ia",
  "valstyb\u0117je",
  "consumption",
  "reguliavimo",
  "education",
  "improve",
  "Kingdom",
  "limit",
  "large",
  "ik@@",
  "ed@@",
  "i\u0161laidos",
  "&apos;ll",
  "principles",
  "sugar",
  "tokios",
  "doz\u0117s",
  "\u2265",
  "nature",
  "aktus",
  "kiek",
  "priedas",
  "published",
  "evidence",
  "women",
  "major",
  "ly@@",
  "steigimo",
  "Per@@",
  "involved",
  "range",
  "500",
  "scope",
  "nauj\u0173",
  "parts",
  "avimas",
  "tablets",
  "say",
  "reglamentu",
  "waste",
  "S\u0105jungoje",
  "upon",
  "kar@@",
  "paid",
  "naudotis",
  "nustato",
  "designed",
  "pateik\u0117",
  "regulatory",
  "Social",
  "skirtos",
  "civil",
  "Mar@@",
  "direct",
  "EN",
  "pagalb\u0105",
  "ati@@",
  "determined",
  "share",
  "47",
  "processing",
  "pateikta",
  "International",
  "s\u0105ra\u0161\u0105",
  "mi@@",
  "svarbus",
  "ts",
  "arrangements",
  "held",
  "nurodyt\u0105",
  "th@@",
  "fully",
  "Tu",
  "decisions",
  "03",
  "course",
  "acid",
  "economy",
  "become",
  "event",
  "dien\u0173",
  "komitetas",
  "0,@@",
  "tada",
  "progress",
  "kain\u0173",
  "anks\u010diau",
  "laying",
  "socialini\u0173",
  "\u012ftraukti",
  "72",
  "imai",
  "kuriuose",
  "weeks",
  "produktams",
  "6.@@",
  "comply",
  "indicated",
  "didesn\u0117",
  "inas",
  "however",
  "France",
  "kraujo",
  "pressure",
  "av@@",
  "et",
  "land",
  "so@@",
  "men@@",
  "hand",
  "politik\u0105",
  "\u012fstaigos",
  "kitais",
  "sti",
  "various",
  "pra@@",
  "matter",
  "daily",
  "sustainable",
  "reduce",
  "\u012fvertinti",
  "d\u0117mes\u012f",
  "overall",
  "um@@",
  "kurioms",
  "nacionalin\u0117s",
  "st\u0173",
  "Kadangi",
  "\u016bs",
  "proced\u016br\u0105",
  "act",
  "far",
  "51",
  "vartotoj\u0173",
  "member",
  "priklauso",
  "serious",
  "evaluation",
  "susi@@",
  "Germany",
  "tinio",
  "daryti",
  "1998",
  "Common",
  "78",
  "mo@@",
  "paprastai",
  "ai\u0161kiai",
  "regulation",
  "susitarim\u0105",
  "susijusius",
  "reduced",
  "staff",
  "several",
  "around",
  "68",
  "KOMISIJA",
  "y.",
  "va@@",
  "visiems",
  "providing",
  "Ch@@",
  "\u0160iame",
  "applications",
  "By",
  "combination",
  "An",
  "external",
  "visa",
  "risks",
  "species",
  "require",
  "00@@",
  "needed",
  "sales",
  "method",
  "67",
  "61",
  "e.g.",
  "pre",
  "got",
  "l\u0117\u0161\u0173",
  "paskelbimo",
  "privalomas",
  "prior",
  "ties",
  "Jie",
  "priemon\u0117mis",
  "duties",
  "sen@@",
  "called",
  "t\u012f",
  "TO",
  "among",
  "\u0117mis",
  "05",
  "So",
  "With",
  "At@@",
  "relation",
  "leid\u017eiama",
  "pre@@",
  "nustatyt\u0105",
  "ij\u0105",
  "rei\u0161kia",
  "four",
  "\u016b@@",
  "73",
  "\u0161ias",
  "exposure",
  "\u0161alyse",
  "notified",
  "communication",
  "srityse",
  "sp@@",
  "kodas",
  "undertakings",
  "val@@",
  "cija",
  "tiksl\u0173",
  "therapy",
  "establish",
  "palyginti",
  "mat@@",
  "produced",
  "04",
  "esm\u0117s",
  "\u012fmon\u0117ms",
  "ki@@",
  "technologij\u0173",
  "nacionalini\u0173",
  "organizacijos",
  "uota",
  "cijos",
  "padaryti",
  "stas",
  "compared",
  "undertaking",
  "Protocol",
  "7.@@",
  "geriau",
  "negu",
  "dalyvauti",
  "normal",
  "tame",
  "64",
  "lower",
  "53",
  "funding",
  "regions",
  "she",
  "150",
  "requested",
  "ting",
  "vaisto",
  "transfer",
  "towards",
  "ated",
  "ja",
  "Ar@@",
  "tvarkos",
  "sub@@",
  "Po",
  "apima",
  "reasons",
  "benefits",
  "az@@",
  "W",
  "rodo",
  "REGULATION",
  "pardavimo",
  "66",
  "52",
  "emissions",
  "start",
  "amendments",
  "umo",
  "J\u016bs",
  "inimo",
  "atsi\u017evelgti",
  "table",
  "vaist\u0173",
  "insulin",
  "kitus",
  "veikia",
  "expected",
  "i\u0161laidas",
  "operators",
  "skirt\u0173",
  "applicant",
  "tavo",
  "pagrindini\u0173",
  "U",
  "uotos",
  "insurance",
  "59",
  "lygmeniu",
  "mums",
  "ex@@",
  "institution",
  "lis",
  "operating",
  "oil",
  "US",
  "privalo",
  "acts",
  "vessels",
  "Lithuania",
  "Fund",
  "obtained",
  "institucijoms",
  "pasi\u016blym\u0105",
  "prevent",
  "pl@@",
  "koncentracija",
  "Respublikos",
  "kriterijus",
  "tikslais",
  "71",
  "damos",
  "identified",
  "pirmininke",
  "pavadinimas",
  "workers",
  "kal@@",
  "an\u010dio",
  "ma\u017eesnis",
  "methods",
  "nar\u0117je",
  "reports",
  "types",
  "thus",
  "five",
  "naudojami",
  "VI",
  "83",
  "infrastructure",
  "establishment",
  "77",
  "observed",
  "duomenimis",
  "times",
  "electronic",
  "investicij\u0173",
  "keli\u0173",
  "find",
  "dai",
  "pakankamai",
  "official",
  "el",
  "plant",
  "numatytos",
  "CAS",
  "kalba",
  "co@@",
  "dar@@",
  "&apos;@@",
  "no@@",
  "lin@@",
  "tin\u0117",
  "dis@@",
  "Reglamentu",
  "--",
  "Convention",
  "adoption",
  "longer",
  "reporting",
  "commercial",
  "min@@",
  "ligos",
  "global",
  "\u0160ios",
  "especially",
  "tyrim\u0105",
  "57",
  "J\u016bs\u0173",
  "real",
  "inform",
  "S\u0105junga",
  "dalimi",
  "AT@@",
  "tr@@",
  "\u017d@@",
  "dumping",
  "du@@",
  "concluded",
  "doz\u0117",
  "pried\u0105",
  "efficiency",
  "shown",
  "text",
  "equal",
  "EN@@",
  "Nuo",
  "region",
  "contact",
  "\u0161alims",
  "lead",
  "volume",
  "rezultatai",
  "IT",
  "1,@@",
  "acijos",
  "da@@",
  "um",
  "rezultatus",
  "54",
  "par\u0105",
  "certificate",
  "contracts",
  "medicine",
  "uot\u0173",
  "\u012fsipareigojim\u0173",
  "next",
  "Europoje",
  "guarantee",
  "milk",
  "behalf",
  "amounts",
  "might",
  "susijusias",
  "turime",
  "mas\u0117s",
  "loss",
  "dviej\u0173",
  "equivalent",
  "achieve",
  "politika",
  "personal",
  "sumos",
  "mus",
  "month",
  "programa",
  "84",
  "rates",
  "amo",
  "rizika",
  "gal@@",
  "laik\u0105",
  "bal@@",
  "mokymo",
  "tau",
  "Yeah",
  "58",
  "gamintoj\u0173",
  "Development",
  "m\u0117nesi\u0173",
  "reactions",
  "daugiausia",
  "imus",
  "God",
  "susij\u0119s",
  "\u0105j\u0105",
  "mane",
  "proposals",
  "79",
  "consumers",
  "\u00c4",
  "j\u016bros",
  "mon@@",
  "prane\u0161a",
  "da\u017enai",
  "Atsi\u017evelgiant",
  "gydym\u0105",
  "elements",
  "82",
  "payments",
  "ei@@",
  "86",
  "medicines",
  "nesu@@",
  "party",
  "IS@@",
  "ra\u0161tu",
  "users",
  "gt",
  "described",
  "man@@",
  "status",
  "carry",
  "entirety",
  "ec@@",
  "labour",
  "function",
  "tokio",
  "representative",
  "susijusi",
  "sufficient",
  "ant@@",
  "galimyb\u0117",
  "excluding",
  "Each",
  "Komitetas",
  "immediately",
  "ob@@",
  "ra",
  "sectors",
  "galimybes",
  "07",
  "padidinti",
  "76",
  "innovation",
  "neb\u016bt\u0173",
  "galimyb\u0117s",
  "darb\u0105",
  "klimato",
  "Table",
  "j",
  "asmuo",
  "4.4",
  "med\u017eiaga",
  "poli@@",
  "ali@@",
  "cause",
  "ES@@",
  "promote",
  "la",
  "registered",
  "vienos",
  "exceeding",
  "teritorijoje",
  "\u012fvairi\u0173",
  "\u00c5",
  "oma",
  "Kad",
  "balance",
  "atitinkam\u0173",
  "apibr\u0117\u017eta",
  "storage",
  "\u012fmanoma",
  "consumer",
  "develop",
  "kartus",
  "outside",
  "laikotarpis",
  "bendrosios",
  "ensuring",
  "RE@@",
  "AN@@",
  "laiv\u0173",
  "63",
  "K\u0105",
  "mentioned",
  "sprendimus",
  "Financial",
  "post",
  "ates",
  "leisti",
  "operational",
  "ime",
  "presented",
  "One",
  "pri\u0117m\u0117",
  "ma\u017edaug",
  "tomis",
  "FOR",
  "um\u0105",
  "Tarybai",
  "pob\u016bd\u017eio",
  "again",
  "bendras",
  "pateiktas",
  "esant",
  "administered",
  "rizik\u0105",
  "am\u017eiaus",
  "sh@@",
  "forward",
  "kiekvien\u0105",
  "Central",
  "previous",
  "later",
  "interests",
  "dali\u0173",
  "care",
  "mok\u0117jimo",
  "IS",
  "category",
  "joint",
  "today",
  "Par@@",
  "forms",
  "\u00e9@@",
  "practice",
  "manufacturer",
  "\u0117ti",
  "laikomasi",
  "am\u0105",
  "accounts",
  "initiative",
  "Parlamentas",
  "m\u0117nesius",
  "importance",
  "whose",
  "positive",
  "@",
  "km",
  "\u0117se",
  "ty@@",
  "quantities",
  "climate",
  "limits",
  "j\u016br\u0173",
  "na",
  "gen@@",
  "\u017emon\u0117ms",
  "kl@@",
  "meaning",
  "developed",
  "events",
  "kompetentingos",
  "circumstances",
  "74",
  "veiksmus",
  "pad\u0117t\u012f",
  "ek@@",
  "Functioning",
  "1996",
  "responsibility",
  "ataskait\u0105",
  "REGLAMENT\u0104",
  "agreed",
  "cukraus",
  "gydyti",
  "kuriai",
  "naudojamas",
  "done",
  "central",
  "submit",
  "iniam",
  "\u012fstaiga",
  "for@@",
  "tinklo",
  "finansin\u0117s",
  "notification",
  "\u012fmon\u0117",
  "and@@",
  "bendros",
  "\u012franga",
  "ku@@",
  "participation",
  "paragraphs",
  "rink\u0173",
  "pateikiama",
  "viet\u0173",
  "After",
  "rezultat\u0173",
  "toms",
  "&apos;ve",
  "except",
  "ir@@",
  "d\u0117lto",
  "Not",
  "\u0117jimas",
  "TV",
  "skin",
  "ad",
  "Ltd",
  "works",
  "laikyti",
  "nauj\u0105",
  "uoja",
  "klausimais",
  "i\u0161or\u0117s",
  "1997",
  "tui",
  "Su",
  "dy@@",
  "ten@@",
  "laikoma",
  "Parties",
  "der@@",
  "pen@@",
  "implemented",
  "instrument",
  "\u0161i@@",
  "size",
  "08",
  "why",
  "1995",
  "Pro@@",
  "money",
  "symptoms",
  "August",
  "believe",
  "pabaigos",
  "ii",
  "rin@@",
  "joki\u0173",
  "met",
  "government",
  "across",
  "tyrimus",
  "81",
  "Programme",
  "rinka",
  "unit",
  "usios",
  "contribute",
  "\u010di@@",
  "69",
  "klausimus",
  "extent",
  "ge@@",
  "\u010dio",
  "sutartis",
  "spr\u0119sti",
  "week",
  "knowledge",
  "Gerai",
  "prejudice",
  "achieved",
  "CO2",
  "old",
  "ato",
  "asmenims",
  "fi@@",
  "AR@@",
  "call",
  "fruit",
  "population",
  "calculated",
  "nustatomos",
  "ating",
  "pieno",
  "ov@@",
  "draft",
  "socialin\u0117s",
  "medical",
  "currently",
  "Li@@",
  "package",
  "it@@",
  "8.@@",
  "tests",
  "parengti",
  "pirmiau",
  "entity",
  "tell",
  "tikslus",
  "anti@@",
  "Board",
  "an\u010dius",
  "den@@",
  "pri\u0117mimo",
  "ability",
  "tris",
  "patient",
  "operator",
  "Prie\u0161",
  "paskutiniais",
  "0.@@",
  "con@@",
  "nor\u0117\u010diau",
  "u\u017esienio",
  "skyriaus",
  "placebo",
  "\u012frangos",
  "pra\u0161ym\u0105",
  "\u012fgyvendinant",
  "iz@@",
  "nustatytus",
  "sektoriuje",
  "http",
  "developing",
  "proceedings",
  "entities",
  "t\u0117",
  "yje",
  "teikimo",
  "uojant",
  "great",
  "po\u017ei\u016briu",
  "originating",
  "pakei\u010diamas",
  "family",
  "dokument\u0173",
  "adverse",
  "sprendimu",
  "alia",
  "vieno",
  "prane\u0161im\u0105",
  "tik@@",
  "New",
  "param\u0105",
  "tur\u0117jo",
  "always",
  "vartojant",
  "addressed",
  "lygis",
  "pilie\u010di\u0173",
  "efforts",
  "affect",
  "atliekant",
  "Jums",
  "1994",
  "rasti",
  "short",
  "400",
  "24@@",
  "inkst\u0173",
  "JAV",
  "Nors",
  "tur@@",
  "Ap@@",
  "technology",
  "inter",
  "conformity",
  "National",
  "Se@@",
  "dyd\u017eio",
  "sime",
  "1000",
  "avim\u0105",
  "severe",
  "tikrai",
  "laikas",
  "interneto",
  "decided",
  "eligible",
  "practices",
  "dokumentus",
  "Kinijos",
  "\u0161ia",
  "nustatymo",
  "Amerikos",
  "Per",
  "office",
  "ter@@",
  "maintenance",
  "pagrindinio",
  "netur\u0117t\u0173",
  "leidimo",
  "atitinkamos",
  "domestic",
  "\u0172",
  "og@@",
  "Vis",
  "exceed",
  "Such",
  "DE",
  "avoid",
  "dvi",
  "characteristics",
  "\u0161al@@",
  "w",
  "ON",
  "laikytis",
  "t\u0117s",
  "daro",
  "AL@@",
  "SI@@",
  "grup\u0117",
  "scientific",
  "Susitarimo",
  "building",
  "kepen\u0173",
  "omas",
  "tams",
  "yet",
  "dydis",
  "obligation",
  "remain",
  "producer",
  "d\u0117@@",
  "Oh",
  "Teisingumo",
  "Lietuvos",
  "proc.",
  "Si@@",
  "complete",
  "aim",
  "six",
  "program\u0173",
  "ch",
  "i.e.",
  "setting",
  "young",
  "problem",
  "\u012ftakos",
  "narys",
  "gr@@",
  "show",
  "home",
  "CO@@",
  "augimo",
  "Direktyva",
  "fish",
  "proced\u016bra",
  "yti",
  "Ireland",
  "bank",
  "\u0160io",
  "teis@@",
  "galite",
  "via",
  "vaik\u0173",
  "energetikos",
  "skai\u010di\u0173",
  "oral",
  "201@@",
  "mar@@",
  "tiekimo",
  "tan@@",
  "sutrikimai",
  "AI",
  "vykdant",
  "distribution",
  "coordination",
  "factors",
  "feed",
  "alfa",
  "bo@@",
  "contain",
  "considers",
  "muit\u0173",
  "priemon\u0119",
  "close",
  "teises",
  "See",
  "look",
  "ymas",
  "nuolat",
  "suteikta",
  "asmenys",
  "Vi@@",
  "guidelines",
  "IP",
  "sprendim\u0173",
  "teikiama",
  "tuose",
  "efficient",
  "pay",
  "ris",
  "tyrimai",
  "pasaulio",
  "savait\u0119",
  "galimybi\u0173",
  "kaimo",
  "really",
  "units",
  "sale",
  "declaration",
  "projekto",
  "often",
  "tokie",
  "nustatoma",
  "ce",
  "keep",
  "unless",
  "Europa",
  "OS",
  "target",
  "numatyti",
  "resulting",
  "regulations",
  "Con@@",
  "teikia",
  "\u010dius",
  "\u010d@@",
  "d\u0173",
  "9.@@",
  "likely",
  "men",
  "4.2",
  "resolution",
  "clearly",
  "corresponding",
  "design",
  "liga",
  "perdavimo",
  "model",
  "Reglament\u0105",
  "tojo",
  "\u00e1@@",
  "little",
  "k\u016bno",
  "skiriama",
  "rugpj\u016b\u010dio",
  "ry@@",
  "board",
  "kind",
  "road",
  "laws",
  "bring",
  "augal\u0173",
  "ome",
  "prek\u0117s",
  "offer",
  "patvirtinti",
  "ce@@",
  "expressed",
  "prane\u0161imo",
  "del@@",
  "skyriuje",
  "transactions",
  "fuel",
  "create",
  "fondo",
  "klausimu",
  "naujas",
  "\u0161alyje",
  "onas",
  "Remiantis",
  "klausimas",
  "AM@@",
  "ations",
  "\u00b1",
  "failure",
  "dalyse",
  "1234",
  "pil@@",
  "independent",
  "Italy",
  "konkurencijos",
  "industrial",
  "ol",
  "Information",
  "veiksmai",
  "partners",
  "sritis",
  "determine",
  "IN",
  "disorders",
  "nariai",
  "tuos",
  "prie\u017eas\u010di\u0173",
  "Mo@@",
  "infrastrukt\u016bros",
  "online",
  "forma",
  "iai",
  "Sprendimo",
  "uoju",
  "PA@@",
  "Co@@",
  "words",
  "pasaulyje",
  "end@@",
  "vaikams",
  "approximately",
  "sprendime",
  "EC@@",
  "ST@@",
  "metai",
  "naudos",
  "exporting",
  "receiving",
  "ry\u0161io",
  "gonna",
  "numeris",
  "ru@@",
  "return",
  "oz@@",
  "meat",
  "MV\u012e",
  "Pri@@",
  "heading",
  "ic@@",
  "i\u0161vengti",
  "seen",
  "receive",
  "nurodytus",
  "pak@@",
  "preparato",
  "attention",
  "hi@@",
  "Bendrijoje",
  "09",
  "projekt\u0173",
  "\u0173@@",
  "stage",
  "Code",
  "mokes\u010dio",
  "legislative",
  "Co",
  "possibility",
  "pad\u0117tis",
  "sti@@",
  "prireikus",
  "consider",
  "something",
  "Any",
  "kin@@",
  "paskirties",
  "uosius",
  "ISO",
  "pasinaudoti",
  "skyrius",
  "200@@",
  "According",
  "Of",
  "di",
  "let",
  "vien",
  "gyvenimo",
  "kuriam",
  "play",
  "formos",
  "b\u016b@@",
  "600",
  "25@@",
  "Po@@",
  "ri\u0173",
  "adequate",
  "bendrovi\u0173",
  "#",
  "opportunities",
  "coated",
  "lygiu",
  "tvark\u0105",
  "sources",
  "components",
  "CN",
  "throughout",
  "half",
  "tasks",
  "controlled",
  "inimas",
  "Since",
  "Me@@",
  "Jungtin\u0117s",
  "renal",
  "grant",
  "nuomone",
  "teismo",
  "Management",
  "increasing",
  "ran@@",
  "En@@",
  "minutes",
  "vaisi\u0173",
  "itself",
  "sal@@",
  "Labai",
  "asis",
  "includes",
  "Visi",
  "atliek\u0173",
  "parama",
  "Let",
  "grupi\u0173",
  "odos",
  "apsauga",
  "programas",
  "strategijos",
  "child",
  "gar@@",
  "original",
  "ka",
  "heart",
  "\u017ein@@",
  "i\u0161kai",
  "laiku",
  "debate",
  "AB",
  "Security",
  "priority",
  "requires",
  "condition",
  "sl@@",
  "kiekvieno",
  "integration",
  "suteikia",
  "nuo@@",
  "bendra",
  "kiekvienos",
  "red",
  "quantity",
  "ke@@",
  "ono",
  "VIII",
  "negotiations",
  "checks",
  "decide",
  "categories",
  "\u0161irdies",
  "exercise",
  "steb\u0117ti",
  "regiono",
  "Party",
  "implement",
  "pateikimo",
  "dr@@",
  "initial",
  "kategorijos",
  "leid\u017eia",
  "vie\u0161\u0173j\u0173",
  "AD@@",
  "der",
  "Government",
  "De@@",
  "ic",
  "\u017euvininkyst\u0117s",
  "recent",
  "live",
  "few",
  "eri@@",
  "film",
  "Energy",
  "consultation",
  "pain",
  "demand",
  "pas",
  "10.@@",
  "lyg\u012f",
  "ijai",
  "KN",
  "didinti",
  "ini@@",
  "concerns",
  "separate",
  "uojama",
  "\u017euv\u0173",
  "adjustment",
  "srities",
  "usi\u0173",
  "Kiti",
  "enable",
  "tar@@",
  "professional",
  "recommendations",
  "tal@@",
  "28@@",
  "Your",
  "ang@@",
  "aspects",
  "requirement",
  "facilitate",
  "accordingly",
  "s\u0105ra\u0161as",
  "registration",
  "tave",
  "sis",
  "m2",
  "27@@",
  "atvejus",
  "kraujyje",
  "\u0105@@",
  "AC@@",
  "led",
  "informed",
  "visoje",
  "kada",
  "structure",
  "sektori\u0173",
  "\u0160ie",
  "rinkai",
  "otherwise",
  "numbers",
  "income",
  "follow",
  "please",
  "Y",
  "v\u0117l",
  "movement",
  "Sh@@",
  "nori",
  "ter\u0161al\u0173",
  "beveik",
  "tinas",
  "naudojamos",
  "investments",
  "nebe@@",
  "Communication",
  "funkcijos",
  "af@@",
  "things",
  "30@@",
  "applying",
  "matters",
  "writing",
  "Ma@@",
  "Car@@",
  "an\u010di\u0105",
  "st",
  "protect",
  "eur\u0173",
  "acija",
  "duration",
  "Director",
  "teis\u0117",
  "restructuring",
  "eg@@",
  "ly",
  "pirmiausia",
  "proc",
  "reikalaujama",
  "took",
  "vykdymo",
  "China",
  "reason",
  "i\u0161mokos",
  "rio",
  "stock",
  "game",
  "identification",
  "apsaugoti",
  "never",
  "\u012fstaig\u0173",
  "soon",
  "an\u010dias",
  "Office",
  "pajam\u0173",
  "affected",
  "problem\u0173",
  "atitikties",
  "proced\u016bras",
  "Q@@",
  "lai@@",
  "ro",
  "Furthermore",
  "viet\u0105",
  "VII",
  "punktuose",
  "susitarimas",
  "ataskaitos",
  "dirb@@",
  "klausim\u0105",
  "lius",
  "\u0117jimo",
  "recovery",
  "na@@",
  "tikr\u0173j\u0173",
  "kon@@",
  "son",
  "interested",
  "mokslo",
  "dal@@",
  "qu@@",
  "siekti",
  "Man",
  "allowed",
  "transmission",
  "res@@",
  "integrated",
  "1992",
  "schemes",
  "early",
  "pasakyti",
  "tose",
  "applies",
  "holding",
  "sure",
  "\u0117ja",
  "Health",
  "region\u0173",
  "vir@@",
  "proceso",
  "organizacij\u0173",
  "Action",
  "inter@@",
  "remti",
  "foreign",
  "veikti",
  "entered",
  "ij@@",
  "Ro@@",
  "doses",
  "mok@@",
  "debt",
  "laikotarpiui",
  "negative",
  "banks",
  "Pone",
  "ter",
  "priima",
  "America",
  "LI@@",
  "\u0161alimis",
  "U\u017e@@",
  "source",
  "COMMUNITIES",
  "Th@@",
  "vy@@",
  "BENDRIJ\u0172",
  "doing",
  "d\u0105",
  "organiz@@",
  "Le@@",
  "comments",
  "majority",
  "papildomas",
  "yl@@",
  "of@@",
  "recognised",
  "suma\u017e\u0117jo",
  "joms",
  "gamintojo",
  "French",
  "he@@",
  "..",
  "Justice",
  "uk@@",
  "plan\u0105",
  "pr@@",
  "jobs",
  "sent",
  "pa\u010dios",
  "atitinkamas",
  "atvej\u0173",
  "provisional",
  "machines",
  "12.@@",
  "medium",
  "step",
  "property",
  "ted",
  "vyksta",
  "ra\u0161@@",
  "nurodoma",
  "performed",
  "lack",
  "statement",
  "language",
  "pozicijos",
  "states",
  "visada",
  "22@@",
  "vystymosi",
  "Special",
  "tender",
  "kitomis",
  "avo",
  "plants",
  "prane\u0161ta",
  "san@@",
  "padeda",
  "cij\u0105",
  "\u0105j\u012f",
  "definition",
  "letter",
  "plans",
  "250",
  "rapporteur",
  "speed",
  "billion",
  "Commissioner",
  "aplinkai",
  "padengti",
  "skiriamas",
  "u\u017eimtumo",
  "sistemas",
  "tie",
  "electricity",
  "1993",
  "tariff",
  "cm",
  "val",
  "RI@@",
  "subjekt\u0173",
  "hereby",
  "Sutart\u012f",
  "nuomon\u0117s",
  "device",
  "pu@@",
  "strong",
  "opportunity",
  "powers",
  "followed",
  "lik@@",
  "directive",
  "galiojimo",
  "skausmas",
  "120",
  "wide",
  "licence",
  "tikras",
  "dus",
  "enterprises",
  "Teismo",
  "priemon\u0117ms",
  "challenges",
  "kompetentinga",
  "sum\u0105",
  "atitikti",
  "leidim\u0105",
  "sto",
  "Komisij\u0105",
  "ink@@",
  "naudojama",
  "th",
  "up@@",
  "s\u0105lyga",
  "agent\u016bros",
  "initiatives",
  "yta",
  "papildom\u0173",
  "notice",
  "ga",
  "reach",
  "contained",
  "check",
  "mass",
  "ataskaita",
  "favour",
  "uoto",
  "gyven@@",
  "vert\u0119",
  "ano",
  "cells",
  "greitai",
  "Pirmininkas",
  "examination",
  "mark",
  "\u0117jai",
  "zonos",
  "Well",
  "details",
  "atsi\u017evelgiama",
  "Kar@@",
  "laikomi",
  "maintain",
  "frequency",
  "yl",
  "banko",
  "tokiu",
  "bendradarbiavim\u0105",
  "institucijai",
  "zi@@",
  "testing",
  "ep@@",
  "EM@@",
  "linked",
  "lo",
  "Lithuanian",
  "in\u0117je",
  "oj@@",
  "primary",
  "away",
  "etc",
  "placed",
  "inei",
  "dialogue",
  "sas",
  "ask",
  "veiksmingai",
  "technologies",
  "414",
  "SMEs",
  "description",
  "29@@",
  "galutinis",
  "Lisbon",
  "tablet\u0117s",
  "Spain",
  "\u2032",
  "gu@@",
  "standart\u0173",
  "kovos",
  "white",
  "lt",
  "RO@@",
  "networks",
  "Dabar",
  "acting",
  "Regulations",
  "Total",
  "Framework",
  "transparency",
  "uses",
  "vote",
  "organizavimo",
  "ry\u0161i\u0173",
  "respectively",
  "1.1",
  "gydytojas",
  "laikomas",
  "pirm\u0105",
  "enforcement",
  "insulino",
  "standartus",
  "pelno",
  "steel",
  "i\u0161si@@",
  "takes",
  "Moreover",
  "manner",
  "ven@@",
  "Come",
  "vien@@",
  "kitaip",
  "prepared",
  "gin@@",
  "king",
  "sukelti",
  "metodas",
  "nusprend\u0117",
  "\u0161vietimo",
  "nedelsiant",
  "tra@@",
  "completed",
  "in\u0117mis",
  "temperature",
  "base",
  "tor@@",
  "reakcijos",
  "dirbti",
  "self",
  "les",
  "pakei\u010diama",
  "va",
  "others",
  "ph@@",
  "connection",
  "tel@@",
  "functioning",
  "in\u0117ms",
  "stated",
  "pateikiami",
  "pakuot\u0117s",
  "Val@@",
  "ems",
  "bendrov\u0117",
  "intervention",
  "significantly",
  "\u010diau",
  "left",
  "uojamas",
  "jame",
  "inspection",
  "pats",
  "muitin\u0117s",
  "d\u0117mesio",
  "thing",
  "tok\u012f",
  "tiksl@@",
  "pakeistas",
  "ste@@",
  "conclusion",
  "Eu",
  "job",
  "nebus",
  "airport",
  "Ex@@",
  "SA",
  "pal\u016bkan\u0173",
  "sa@@",
  "Home",
  "vial",
  "BA@@",
  "mal@@",
  "Reglamente",
  "waters",
  "AP@@",
  "indicate",
  "\u0161eimos",
  "nei\u0161@@",
  "NCB",
  "tikslu",
  "mastu",
  "\u017emon\u0117s",
  "Name",
  "construction",
  "form@@",
  "glass",
  "tinkam\u0105",
  "nustatomas",
  "stop",
  "Vis\u0173",
  "stakeholders",
  "Mon@@",
  "A.",
  "veiklai",
  "car",
  "tinius",
  "\u2264",
  "ant\u012f",
  "naujo",
  "devices",
  "jus",
  "Please",
  "actual",
  "vaidmen\u012f",
  "concentration",
  "vie@@",
  "UK",
  "atlieka",
  "centre",
  "derogation",
  "pagerinti",
  "effectiveness",
  "aircraft",
  "Pranc\u016bzijos",
  "klausim\u0173",
  "consideration",
  "apsaug\u0105",
  "actually",
  "percentage",
  "23@@",
  "recognition",
  "periods",
  "link",
  "scale",
  "aug@@",
  "fundamental",
  "gos",
  "1.2",
  "ent",
  "Policy",
  "supporting",
  "br@@",
  "vegetables",
  "bank\u0173",
  "First",
  "straipsniu",
  "factor",
  "als",
  "paper",
  "mas",
  "collection",
  "regular",
  "EU@@",
  "preparation",
  "Kita",
  "i\u0161mok\u0173",
  "kurti",
  "mo",
  "vertinim\u0105",
  "ma\u017eesn\u0117",
  "tarnybos",
  "e.",
  "grei\u010diau",
  "themselves",
  "dempingo",
  "temporary",
  "veterinary",
  "5.1",
  "pacientai",
  "articles",
  "refund",
  "\u0161iandien",
  "didelis",
  "vadovaujantis",
  "sin@@",
  "Human",
  "r\u016b\u0161ies",
  "assess",
  "juo",
  "Food",
  "tinkamas",
  "valstybei",
  "commitment",
  "latest",
  "Tik",
  "naujos",
  "\u00d7",
  "3.1",
  "Lisabonos",
  "sample",
  "nesi@@",
  "occur",
  "vartojim\u0105",
  "face",
  "kitiems",
  "caused",
  "nuosavyb\u0117s",
  "amus",
  "iniame",
  "determining",
  "licences",
  "controls",
  "drawn",
  "mechanism",
  "car@@",
  "filled",
  "tyrimas",
  "makes",
  "ut@@",
  "tro@@",
  "fisheries",
  "questions",
  "yb@@",
  "space",
  "claim",
  "phase",
  "supported",
  "od@@",
  "projekt\u0105",
  "Bo@@",
  "Why",
  "direktyvoje",
  "gamintojai",
  "ment",
  "Bal@@",
  "il",
  "kitoms",
  "pareigas",
  "kri@@",
  "physical",
  "moter\u0173",
  "tools",
  "uojami",
  "metams",
  "opening",
  "tina",
  "focus",
  "pateikt\u0105",
  "sandorio",
  "SP@@",
  "ateityje",
  "ne\u012f@@",
  "\u0161iam",
  "room",
  "creation",
  "trading",
  "house",
  "quota",
  "businesses",
  "rib\u0173",
  "tys",
  "didel\u0117s",
  "tin\u0119",
  "pateiktos",
  "107",
  "tion",
  "AUC",
  "stan@@",
  "engine",
  "por@@",
  "ty",
  "dar\u017eovi\u0173",
  "Data",
  "release",
  "Now",
  "vienu",
  "tonnes",
  "gamyba",
  "VI@@",
  "surveillance",
  "surface",
  "pagrindin\u0117s",
  "representatives",
  "ma",
  "Mi@@",
  "technin\u0117s",
  "absence",
  "System",
  "amendment",
  "pakeitimai",
  "tine",
  "koncentracijos",
  "11.@@",
  "chemical",
  "pateik@@",
  "improving",
  "EL@@",
  "accepted",
  "pasi\u016blymus",
  "item",
  "ren@@",
  "pateikiamas",
  "CE",
  "ER@@",
  "\u012egyvendinimo",
  "koks",
  "\u0105sias",
  "Date",
  "Yes",
  "injury",
  "compensation",
  "vertin@@",
  "beyond",
  "IM@@",
  "4.3",
  "ET@@",
  "contributions",
  "jung@@",
  "kito",
  "Bi@@",
  "Hey",
  "liver",
  "alone",
  "calls",
  "She",
  "fen@@",
  "anglies",
  "read",
  "COUNCIL",
  "assessed",
  "tre\u010diosios",
  "tarpusavio",
  "patikrinti",
  "vessel",
  "136",
  "matyti",
  "\u012fgyvendinim\u0105",
  "iniciatyva",
  "rule",
  "items",
  "designated",
  "gy@@",
  "gyventoj\u0173",
  "\u0105ja",
  "lentel\u0117je",
  "vertinimas",
  "ma\u017einti",
  "Kitos",
  "recital",
  "str@@",
  "gamintojas",
  "powder",
  "securities",
  "natrio",
  "competitiveness",
  "taikom\u0173",
  "\u017ealos",
  "des",
  "gydymas",
  "Vokietija",
  "Be@@",
  "metod\u0105",
  "carbon",
  "nuoroda",
  "vartotojams",
  "Vokietijos",
  "antiems",
  "committee",
  "stability",
  "Ver@@",
  "Communities",
  "difficult",
  "sodium",
  "norint",
  "tines",
  "protected",
  "manau",
  "eno",
  "Minister",
  "kitoje",
  "keisti",
  "fair",
  "gamini\u0173",
  "Te@@",
  "priorities",
  "tur\u0117s",
  "s\u0105naud\u0173",
  "conducted",
  "keli\u0105",
  "800",
  "stiprinti",
  "atsakingas",
  "sound",
  "relations",
  "imposed",
  "series",
  "ymo",
  "statistics",
  "coming",
  "plieno",
  "cin\u0117s",
  "til@@",
  "introduced",
  "competitive",
  "eli@@",
  "Jos",
  "vie\u0161ojo",
  "fo@@",
  "confirmed",
  "plasma",
  "ie",
  "S.",
  "apskaitos",
  "sandori\u0173",
  "processes",
  "claims",
  "nutraukti",
  "Those",
  "verification",
  "port",
  "rather",
  "sto@@",
  "Okay",
