[
  "`",
  "\u0306",
  "^",
  "\u030c",
  "\u030a",
  "~",
  "\u0307",
  "\u00f7",
  "\u00d7",
  "\u2260",
  "<",
  "\u2264",
  "=",
  "==",
  "===",
  "\u2265",
  ">",
  "\u00ac",
  "|",
  "\u00a6",
  "\u00b0",
  "\u252c",
  "\u251c",
  "\u253c",
  "\u2534",
  "\u2502",
  "\u2500",
  "_",
  "__",
  "\u00ad",
  "-",
  "--",
  "-(",
  "-[(",
  ",",
  ",\\\"",
  ";",
  ";\\\"",
  ":",
  "://",
  ":\u201c",
  "!",
  "!!!",
  "!\\\"",
  "\u00a1",
  "?",
  "?\\\"",
  "\u00bf",
  "/",
  "/>",
  ".",
  "...",
  "...............",
  "................",
  "...\\\"",
  ".\u2019;",
  ".\\\"",
  ".\u201d",
  ".[",
  "\u00b7",
  "'",
  "\u2018",
  "\u2019",
  "\u2019;",
  "\u2019)",
  "\u2019),",
  "\u2019).",
  "\\\"",
  "\\\",",
  "\\\";",
  "\\\"!",
  "\\\"?",
  "\\\".",
  "\\\"...",
  "\\\")",
  "\\\").",
  "\u201c",
  "\u201d",
  "\u201d,",
  "\u201d.",
  "\u201d)",
  "\u00ab",
  "\u00bb",
  "\u00bb,",
  "\u00bb:",
  "\u00bb.",
  "\u00bb\u00b7",
  "\u00bb)",
  "\u00bb).",
  "(",
  "(-",
  ")",
  "),",
  ");",
  "):",
  ").",
  ")\u00b7",
  ")(",
  ")]",
  "[",
  "[...]",
  "]",
  "{",
  "{\\\\",
  "}",
  "\u00a7",
  "\u00b6",
  "\u00a9",
  "\u00ae",
  "@",
  "\u00a4",
  "\u00a2",
  "$",
  "\u00a3",
  "\u00a5",
  "\u20a4",
  "\u20a6",
  "\u20aa",
  "\u20ac",
  "\u20ae",
  "\u20af",
  "*",
  "**",
  "***",
  "\\\\",
  "&",
  "#",
  "%",
  "%),",
  "+",
  "\u00b1",
  "\u2190",
  "\u2192",
  "\u2191",
  "\u2193",
  "\u266a",
  "\u060c",
  "\u066d",
  "\u064e",
  "\u064f",
  "\u0650",
  "\u0651",
  "\u05b0",
  "\u05b1",
  "\u05b4",
  "\u05b5",
  "\u05b6",
  "\u05b7",
  "\u05b8",
  "\u05b9",
  "\u05bc",
  "\u05c1",
  "\u02b9",
  "\u2581",
  "\u2581`",
  "\u2581^",
  "\u2581~",
  "\u2581\u00d7",
  "\u2581<",
  "\u2581<=",
  "\u2581\u2264",
  "\u2581=",
  "\u2581==",
  "\u2581===",
  "\u2581\u2265",
  "\u2581>",
  "\u2581|",
  "\u2581\u00b0",
  "\u2581_",
  "\u2581\u00ad",
  "\u2581-",
  "\u2581--",
  "\u2581---",
  "\u2581;",
  "\u2581:",
  "\u2581!",
  "\u2581\u00a1",
  "\u2581?",
  "\u2581???",
  "\u2581\u00bf",
  "\u2581/",
  "\u2581.",
  "\u2581..",
  "\u2581...",
  "\u2581.............",
  "\u2581\u00b7",
  "\u2581'",
  "\u2581\u2018",
  "\u2581\u2019",
  "\u2581\\\"",
  "\u2581\u201c",
  "\u2581\u201d",
  "\u2581\u201d?",
  "\u2581\u00ab",
  "\u2581\u00bb",
  "\u2581\u00bb,",
  "\u2581\u00bb.",
  "\u2581(",
  "\u2581(<",
  "\u2581(\u2265",
  "\u2581(>",
  "\u2581(\u00ad\u00bb",
  "\u2581(-\u00bb",
  "\u2581(')",
  "\u2581(\u2018",
  "\u2581(\\\"",
  "\u2581(\u201c",
  "\u2581(\u00ab",
  "\u2581(@",
  "\u2581(*",
  "\u2581(*)",
  "\u2581(%)",
  "\u2581(+",
  "\u2581(\u00b1",
  "\u2581(\u2014",
  "\u2581(\u2014\u00bb",
  "\u2581)",
  "\u2581[",
  "\u2581[...]",
  "\u2581]",
  "\u2581{",
  "\u2581{\\\\",
  "\u2581\u00a7",
  "\u2581\u00b6",
  "\u2581\u00a9",
  "\u2581@",
  "\u2581$",
  "\u2581\u00a3",
  "\u2581\u20ac",
  "\u2581*",
  "\u2581**",
  "\u2581***",
  "\u2581\\\\",
  "\u2581&",
  "\u2581#",
  "\u2581##",
  "\u2581%",
  "\u2581%)",
  "\u2581+",
  "\u2581\u00b1",
  "\u2581\u2192",
  "\u2581\u266a",
  "\u2581\u266a\u266a",
  "\ud802\udd0d",
  "\u2581\u0301",
  "\u2581\u2014",
  "\u0080",
  "\u0081",
  "\u0082",
  "\u0083",
  "\u0084",
  "\u0086",
  "\u0087",
  "\u0088",
  "\u0089",
  "\u008a",
  "\u008b",
  "\u008d",
  "\u008e",
  "\u0090",
  "\u0091",
  "\u0092",
  "\u0093",
  "\u0094",
  "\u0095",
  "\u0096",
  "\u0097",
  "\u0099",
  "\u009a",
  "\u009b",
  "\u009c",
  "\u009d",
  "\u009e",
  "\u09f3",
  "\u093c",
  "0",
  "-0",
  "\u25810",
  "\u2581(0",
  "\u2581(0)",
  "\u25810,",
  "0\u00b0",
  "0,",
  "0;",
  "0:",
  "0/",
  "0)",
  "0]",
  "0\u20ac",
  "0\u2032\u2032",
  "00",
  ":00",
  ".00;",
  ".00\u20ac",
  "\u258100",
  "\u25810.0",
  "\u258100\u2032",
  "0-0",
  "000",
  ".000",
  "\u2581000",
  "\u25810,00",
  "\u25810.00",
  "0,00",
  "0.00",
  "0000",
  "0,000",
  "0.000",
  "00:00",
  "00000",
  "00,000",
  "000000",
  ",000,000",
  ".000.000",
  "001",
  "\u25810,01",
  "002",
  "003",
  "004",
  "0.04",
  "005",
  "0.05",
  "006",
  "01",
  "-01",
  "/01/",
  "(01)",
  "\u258101",
  "\u25810,1",
  "\u25810.1",
  "0-1",
  "0.1",
  "010",
  "\u25810103(",
  "\u25810103(6",
  "\u25810103(63)",
  "\u25810103(7",
  "02",
  "-02",
  "/02",
  "(02)",
  "\u258102",
  "\u25810,2",
  "\u25810.2",
  "0-2",
  "\u2581020",
  "0/2002",
  "0/2004",
  "0/2005",
  "0/2007",
  "0/2008",
  "0/2009",
  "0/2013",
  "\u25810207",
  ".02.2019",
  "03",
  "-03",
  "/03/",
  "(03)",
  "\u258103",
  "\u25810,3",
  "\u25810.3",
  "04",
  "-04",
  "-04-",
  "/04",
  "/04/",
  "\u258104",
  "\u25810,4",
  "\u25810.4",
  "04)",
  "/04/201",
  "05",
  "-05",
  "-05-",
  "/05",
  "\u258105",
  "\u25810,5",
  "\u25810.5",
  "0.5",
  "05/",
  "05)",
  "06",
  "-06",
  "-06-",
  "/06",
  "/06/",
  ".06.",
  "\u258106",
  "\u25810,6",
  "\u25810.6",
  "06)",
  "\u25810618(0",
  "07",
  "-07",
  "-07-",
  "/07",
  "\u258107",
  "\u25810,7",
  "\u25810.7",
  "070",
  "08",
  "-08",
  "-08-",
  "/08",
  "/08/",
  "\u258108",
  "\u25810,8",
  "\u25810.8",
  "\u258108:00",
  "09",
  "-09",
  "\u258109",
  "\u25810,9",
  "\u25810.9",
  "09/",
  "090",
  "\u258109.4",
  "\u258109.41",
  "0/97",
  "0/98",
  "1",
  "-1",
  "-1-",
  "/1",
  ".1.",
  "(1",
  "(1)",
  "(1)(",
  "[1]",
  "+1",
  "\u25811",
  "\u2581'%1",
  "\u2581\\\"%1\\\"",
  "\u2581(1",
  "\u2581(\u22651",
  "\u2581(1)",
  "\u2581[1]",
  "\u2581[1],",
  "\u2581$1",
  "\u2581\u00a31",
  "\u2581\u20ac1",
  "\u2581%1",
  "\u25811,",
  "\u25811:",
  "\u25811/",
  "\u25811.",
  "\u25811(",
  "\u25811)",
  "\u25811).",
  "\u25811%",
  "1,",
  "1;",
  "1/",
  "1)",
  "1]",
  "1%",
  "10",
  "-10",
  ":10",
  "/10",
  ".10.",
  "(10)",
  "\u258110",
  "\u2581(10",
  "\u2581[10",
  "\u2581[10]",
  "\u2581$10",
  "\u25811-0",
  "\u25811,0",
  "\u25811.0",
  "\u258110-",
  "\u258110:",
  "\u258110%",
  "1.0",
  "10.",
  "10)",
  "10%",
  "100",
  "/100",
  "\u2581100",
  "\u2581(100",
  "\u2581$100",
  "\u2581100%",
  "1.00",
  "1000",
  "\u25811000",
  "\u2581$1,000",
  "\u25811,000",
  "\u25811.000",
  "\u258110:00",
  "1,000",
  "\u258110000",
  "\u2581$10,000",
  "\u258110,000",
  "\u258110.000",
  "\u2581100000",
  "\u2581$100,000",
  "\u2581100,000",
  "\u2581100.000",
  "101",
  "\u2581101",
  ".10.1990",
  "102",
  "\u2581102",
  "/10/201",
  "103",
  "\u2581103",
  "\u258110:30",
  "\u2581103(1)",
  "\u25811037/20",
  "104",
  "\u2581104",
  "105",
  "\u2581105",
  "106",
  "/106/",
  "\u2581106",
  "\u258110.6",
  "\u2581107",
  "\u2581107(1)",
  "\u2581107(3)(",
  "108",
  "\u2581108",
  "109",
  "\u2581109",
  "11",
  "-11",
  "-11-",
  "/11",
  "/11/",
  ".11",
  ".1.1",
  ".11.",
  "(11)",
  "\u258111",
  "\u2581(11",
  "\u2581[11]",
  "\u25811-1",
  "\u25811,1",
  "\u25811.1",
  "\u25811(1)",
  "\u258111,",
  "\u258111:",
  "\u258111).",
  "1-1",
  "1.1",
  "1(1)",
  "11/",
  "11)",
  "110",
  "\u2581110",
  "\u25811.10",
  "1100",
  "\u258111:00",
  "\u25811.10.1",
  "\u25811.10.2",
  "\u25811107/2009",
  "111",
  "\u2581111",
  "\u25811.1.1",
  "11-1",
  "\u258111.12.200",
  "\u258111-1.3.",
  ".11.1993",
  "112",
  "/112/",
  "\u2581112",
  "\u258111.2",
  "\u258111(2)",
  "\u25811122(0",
  "\u2581113",
  "\u2581114",
  "115",
  "\u2581115",
  "\u25811151/2012",
  "116",
  "\u2581116",
  "117",
  "\u2581117",
  "\u2581118",
  "\u25811182/2007",
  "\u2581119",
  "12",
  "-12",
  ":12",
  "/12",
  "/12/",
  ".1.2",
  ".12.",
  "\u258112",
  "\u2581(12",
  "\u2581[12]",
  "\u25811-2",
  "\u25811,2",
  "\u25811/2",
  "\u25811.2",
  "\u25811(2)",
  "\u258112-",
  "\u258112:",
  "1-2",
  "1.2",
  "1\u20442",
  "120",
  "\u2581120",
  "\u25811200",
  "\u25811,200",
  "\u258112:00",
  "1.200",
  "1/2004",
  "1/2005",
  "1/2006",
  "1/2007",
  "1/2008",
  "1/2009",
  "1/2013",
  "1/2014",
  ":1/2-1.",
  "\u2581121",
  "\u25811.2.1",
  "\u258112-1.",
  "\u258112(1)",
  "1.2.1",
  "12-1",
  "\u25811/2-1.2.1",
  "\u25811/2-1.3.",
  "\u258112-1.3.",
  "\u25811/2-1.6.",
  "\u25811/2-199",
  "\u2581122",
  "\u25811.2.2",
  ".12.2010",
  ".12.2018",
  "\u25811224/2009",
  "\u25811225/2009",
  "123",
  "\u2581123",
  "\u25811.2.3",
  "\u25811231(0",
  "\u25811234/2007",
  "124",
  "\u2581124",
  "\u25811.2.4",
  "\u25811249/96",
  "125",
  "\u2581125",
  "\u258112.5",
  "\u25811255/1999",
  "126",
  "\u2581126",
  "\u25811.2.6",
  "\u25811260/2001",
  "\u2581127",
  "\u25811.2.7",
  "\u25811272/2008",
  "\u2581128",
  "\u25811.2.8",
  "\u2581129",
  "\u25811.2.9",
  "\u25811290/2005",
  "13",
  "-13",
  "-1,3-",
  "/13",
  ".13",
  "\u258113",
  "\u2581(13",
  "\u2581[13]",
  "\u25811.3",
  "\u258113,",
  "\u258113:",
  "1.3",
  "130",
  "\u2581130",
  "\u25811301/2006",
  "\u25811303/2013",
  "\u25811306/2013",
  "\u25811308/2013",
  "\u2581131",
  "\u25811.3.1",
  "\u258113(1)",
  "1.3.1",
  "\u25811.3.10",
  "\u2581132",
  "\u25811.3.2",
  "\u258113(2)",
  "133",
  "\u2581133",
  "\u25811.3.3",
  "\u258113(3)",
  "\u25811333/2008",
  "134",
  "\u2581134",
  "\u25811.3.4",
  "\u2581135",
  "\u25811.3.5",
  "\u2581136",
  "\u25811.3.6",
  "\u2581136(1",
  "\u2581137",
  "\u25811.3.7",
  "\u2581138",
  "\u25811.3.8",
  "\u25811380/2013",
  "139",
  "\u2581139",
  "\u25811.3.9",
  "14",
  "-14",
  "-1,4-",
  "/14",
  "\u258114",
  "\u2581(14",
  "\u2581[14]",
  "\u25811,4",
  "\u25811.4",
  "\u25811\u20444",
  "\u258114,",
  "\u258114:",
  "1.4",
  "14)",
  "140",
  "\u2581140",
  "\u25811408/71",
  "\u2581141",
  "\u25811.4.1",
  "\u258114.12.200",
  "\u258114.12.2006",
  "\u2581142",
  "\u25811.4.2",
  "\u2581143",
  "\u25811.4.3",
  "\u2581144",
  "\u2581144,000",
  "\u2581145",
  "\u25811.4.5",
  "\u2581146",
  "\u25811.4.6",
  "\u2581147",
  "\u25811.4.7",
  "\u2581148",
  "\u25811.4.8",
  "\u2581149",
  "\u25811.4.9",
  "\u25811493/1999",
  "15",
  "-15",
  ":15",
  "/15",
  "\u258115",
  "\u2581(15",
  "\u2581[15]",
  "\u25811,5",
  "\u25811.5",
  "\u258115:",
  "\u258115%",
  "1-5",
  "1.5",
  "150",
  "\u2581150",
  "1,50",
  "\u25811500",
  "\u25811,500",
  "\u258115,000",
  "\u25811501/95",
  "\u2581151",
  "\u25811.5.1",
  "\u2581152",
  "\u2581153",
  "\u2581154",
  "\u2581155",
  "\u2581156",
  "\u258115.6.201",
  "\u2581157",
  "\u2581158",
  "\u25811580/2007",
  "\u2581159",
  "16",
  "-16",
  "/16",
  "\u258116",
  "\u2581(16",
  "\u2581[16]",
  "\u25811,6",
  "\u25811.6",
  "\u258116:",
  "1.6",
  "16/",
  "16)",
  "160",
  "\u2581160",
  "\u25811600",
  "\u25811605/2002",
  "\u2581161",
  "\u25811.6.1",
  "\u258116.11.200",
  "\u25811612/68",
  "16:19",
  "\u2581162",
  "\u25811.6.2",
  "\u2581163",
  "\u25811.6.3",
  "\u2581164",
  "\u25811.6.4",
  "\u2581165",
  "\u2581166",
  "\u25811.6.6",
  "167",
  "\u2581167",
  "\u25811.6.7",
  "\u2581168",
  "\u2581169",
  "17",
  "-17",
  "/17",
  "\u258117",
  "\u2581(17",
  "\u2581[17]",
  "\u25811.7",
  "\u258117,",
  "\u258117:",
  "1.7",
  "170",
  "\u2581170",
  "\u25811700",
  "\u2581171",
  "1.7.1",
  "\u2581172",
  "1.7.2006",
  "\u2581173",
  "\u2581174",
  "\u2581175",
  "\u2581176",
  "\u258117.6",
  "\u25811766/92",
  "\u2581177",
  "\u258117.7.1999",
  "\u25811774/2002",
  "\u2581178",
  "\u2581178/2002",
  "\u25811782/2003",
  "\u25811784/2003",
  "\u25811785/2003",
  "\u2581179",
  "1793)",
  "18",
  "-18",
  "/18",
  "\u258118",
  "\u2581(18",
  "\u2581[18]",
  "\u25811,8",
  "\u25811.8",
  "\u258118:",
  "1.8",
  "18/",
  "180",
  "\u2581180",
  "\u25811800",
  "\u2581181",
  "\u2581182",
  "\u25811821",
  "\u25811822",
  "\u2581182/2011",
  "\u25811829/2003",
  "\u2581183",
  "\u25811831/2003",
  "\u25811833",
  "\u25811834",
  "\u25811835",
  "\u25811836",
  "\u2581184",
  "\u25811840",
  "\u2581185",
  "\u2581186",
  "\u25811860",
  "\u25811861",
  "\u25811864",
  "\u25811865",
  "\u25811866",
  "\u25811868",
  "\u2581187",
  "\u25811870",
  "\u25811875",
  "\u25811878",
  "\u2581188",
  "\u25811880",
  "\u25811881",
  "\u25811882",
  "\u25811883",
  "\u25811884",
  "\u25811885",
  "\u25811888",
  "\u25811889",
  "\u2581189",
  "\u25811890",
  "\u25811893",
  "\u25811895",
  "\u25811896",
  "\u25811897",
  "\u25811898",
  "\u25811899",
  "19",
  "-19",
  "/19",
  "\u258119",
  "\u2581(19",
  "\u2581[19]",
  "\u25811.9",
  "\u258119,",
  "\u258119:",
  "\u258119).",
  "1.9",
  "190",
  "\u2581190",
  "\u25811900",
  "\u25811901",
  "\u25811902",
  "\u25811903",
  "\u25811904",
  "\u25811905",
  "\u25811906",
  "\u25811907",
  "\u25811907/2006",
  "\u25811908",
  "\u25811909",
  "\u2581191",
  "\u25811910",
  "\u25811911",
  "\u25811912",
  "\u25811913",
  "\u25811914",
  "\u25811915",
  "\u25811916",
  "\u25811917",
  "\u25811918",
  "\u25811919",
  "192",
  "\u2581192",
  "1/92",
  "\u25811920",
  "\u25811921",
  "\u25811922",
  "\u25811923",
  "\u25811924",
  "\u25811924/2006",
  "\u25811925",
  "\u25811926",
  "\u25811927",
  "\u25811928",
  "\u25811929",
  "\u2581193",
  "\u25811930",
  "\u25811931",
  "\u25811932",
  "\u25811933",
  "\u25811934",
  "\u25811935",
  "\u25811936",
  "\u25811937",
  "\u25811938",
  "\u25811939",
  "194",
  "\u2581194",
  "1/94",
  "\u25811940",
  "\u25811941",
  "\u25811942",
  "\u25811943",
  "\u25811944",
  "\u25811945",
  "1946",
  "\u25811946",
  "\u25811947",
  "1948",
  "\u25811948",
  "\u25811949",
  "\u2581195",
  "1950",
  "\u25811950",
  "\u25811951",
  "\u25811952",
  "\u25811953",
  "\u25811954",
  "\u25811955",
  "\u25811956",
  "1957",
  "\u25811957",
  "1958",
  "\u25811958",
  "\u25811959",
  "\u2581196",
  "\u25811960",
  "\u25811961",
  "1962",
  "\u25811962",
  "1963",
  "\u25811963",
  "1964",
  "\u25811964",
  "\u25811965",
  "\u25811966",
  "\u25811967",
  "1968",
  "\u25811968",
  "\u25811969",
  "197",
  "\u2581197",
  "1/97",
  "1970",
  "\u25811970",
  "1971",
  "\u25811971",
  "1972",
  "\u25811972",
  "1973",
  "\u25811973",
  "1974",
  "\u25811974",
  "1975",
  "\u25811975",
  "1976",
  "\u25811976",
  "1977",
  "\u25811977",
  "1978",
  "\u25811978",
  "1979",
  "\u25811979",
  "\u2581198",
  "1980",
  "\u25811980",
  "1981",
  "\u25811981",
  "1982",
  "\u25811982",
  "1983",
  "\u25811983",
  "1984",
  "\u25811984",
  "\u2581(1984)",
  "1985",
  "\u25811985",
  "\u2581(1985)",
  "\u25811985,",
  "1986",
  "\u25811986",
  "\u2581(1986)",
  "\u25811986,",
  "1987",
  "\u25811987",
  "\u25811987,",
  "1988",
  "\u25811988",
  "\u2581(1988)",
  "\u25811988,",
  "1989",
  "\u25811989",
  "\u2581(1989)",
  "\u25811989,",
  "\u2581199",
  "\u2581[199",
  "1990",
  "\u25811990",
  "\u2581(1990)",
  "\u25811990,",
  "1991",
  "\u25811991",
  "\u2581(1991)",
  "\u25811991,",
  "1992",
  "\u25811992",
  "\u2581(1992)",
  "\u25811992,",
  "\u25811992.",
  "1993",
  "\u25811993",
  "\u2581(1993)",
  "\u25811993,",
  "\u25811993.",
  "1993,",
  "1994",
  "-1994,",
  ".1994;",
  "\u25811994",
  "\u2581(1994",
  "\u25811994,",
  "\u25811994.",
  "1995",
  "-1995,",
  "\u25811995",
  "\u2581(1995)",
  "\u25811995,",
  "\u25811995.",
  "1996",
  "-1996",
  "\u25811996",
  "\u2581(1996)",
  "\u25811996,",
  "\u25811996.",
  "1997",
  "-1997,",
  "\u25811997",
  "\u2581(1997)",
  "\u25811997,",
  "\u25811997.",
  "1998",
  "-1998",
  "\u25811998",
  "\u2581(1998)",
  "\u25811998,",
  "\u25811998.",
  "1999",
  "-1999",
  "/1999",
  "(1999)",
  "\u25811999",
  "\u25811999,",
  "\u25811999.",
  "\u25811999/4",
  "\u25811999/468",
  "2",
  "-2",
  "-(2-",
  "-2-",
  "/2",
  ".2.",
  "(2",
  "(2)",
  "(2)(",
  "\u25812",
  "\u2581(2",
  "\u2581(2)",
  "\u2581[2",
  "\u2581[2]",
  "\u2581[2],",
  "\u2581[2].",
  "\u2581$2",
  "\u2581%2",
  "\u25812-",
  "\u25812,",
  "\u25812:",
  "\u25812(",
  "\u25812)",
  "\u25812%",
  "2-",
  "2,",
  "2;",
  "2:",
  "2/",
  "2)",
  "2).",
  "2]",
  "2%",
  "2\u2032\u2032",
  "20",
  "-20",
  "/20",
  "\u258120",
  "\u2581(20",
  "\u2581[20]",
  "\u2581$20",
  "\u25812-0",
  "\u25812,0",
  "\u25812.0",
  "\u258120:",
  "\u258120%",
  "2.0",
  "20%",
  "200",
  "\u2581200",
  "\u2581[200",
  "\u2581$200",
  "\u25812:00",
  "2.00",
  "2000",
  "-2000",
  "/2000",
  "(2000)",
  "\u25812000",
  "\u2581(2000)",
  "\u25812,000",
  "\u25812.000",
  "\u25812000,",
  "\u25812000/",
  "\u25812000.",
  "2,000",
  "2000,",
  "\u258120,000",
  "\u2581200,000",
  "\u25812000-2006",
  "2001",
  "-2001,",
  "/2001",
  "(2001)",
  "\u25812001",
  "\u2581(2001)",
  "\u25812001,",
  "\u25812001/",
  "\u25812001.",
  "2001,",
  "2002",
  "(2002)",
  "\u25812002",
  "\u2581(2002)",
  "\u25812002,",
  "\u25812002/",
  "\u25812002.",
  "2002,",
  "\u25812002/5",
  "2003",
  "/2003",
  "(2003)",
  "\u25812003",
  "\u2581(2003)",
  "\u25812003,",
  "\u25812003.",
  "2003,",
  "\u25812003/4",
  "\u25812003/87",
  "\u25812003/87/",
  "2004",
  "(2004)",
  "\u25812004",
  "\u2581(2004)",
  "\u25812004,",
  "\u25812004.",
  "2004,",
  "\u25812004/17",
  "\u25812004/39",
  "\u25812004/4",
  "2005",
  "(2005)",
  "\u25812005",
  "\u2581(2005)",
  "\u25812005,",
  "\u25812005.",
  "2005,",
  "2006",
  "/2006",
  "\u25812006",
  "\u2581(2006)",
  "\u25812006,",
  "\u25812006.",
  "2006,",
  "\u25812006/1",
  "\u25812006/48",
  "2007",
  "/2007",
  "\u25812007",
  "\u2581(2007)",
  "\u25812007,",
  "\u25812007.",
  "2007,",
  "\u25812007-11-13",
  "\u25812007-2013",
  "\u25812007/4",
  "2008",
  "(2008)",
  "\u25812008",
  "\u2581(2008)",
  "\u25812008,",
  "\u25812008.",
  "2008,",
  "\u25812008/1",
  "\u25812008/57",
  "\u25812008/9",
  "2009",
  "-2009",
  "\u25812009",
  "\u2581(2009)",
  "\u25812009,",
  "\u25812009.",
  "\u25812009)",
  "2009,",
  "\u25812009/1",
  "\u25812009/13",
  "\u2581201",
  "2010",
  "-2010",
  "/2010",
  "\u25812010",
  "\u2581(2010)",
  "\u25812010,",
  "\u25812010.",
  "\u25812010)",
  "2010,",
  "\u25812010-11",
  "2011",
  "/2011",
  "\u25812011",
  "\u2581(2011)",
  "\u25812011,",
  "\u25812011.",
  "\u25812011).",
  "2011,",
  "\u25812011-12",
  "2012",
  "-2012",
  "/2012",
  "\u25812012",
  "\u2581(2012)",
  "\u25812012,",
  "\u25812012.",
  "\u25812012)",
  "2012,",
  "\u258120.12.200",
  "\u258120.12.201",
  "2013",
  "-2013",
  "/2013/",
  "\u25812013",
  "\u2581(2013)",
  "\u25812013,",
  "\u25812013.",
  "\u25812013)",
  "2013,",
  "2014",
  "-2014",
  "/2014/",
  "\u25812014",
  "\u2581(2014)",
  "\u25812014,",
  "\u25812014.",
  "\u25812014).",
  "\u25812014-2015",
  "\u25812014-2020",
  "\u25812014/65",
  "2015",
  "/2015",
  "\u25812015",
  "\u2581(2015)",
  "\u25812015,",
  "\u25812015.",
  "\u25812015)",
  "\u25812015/2",
  "2016",
  "-2016",
  "/2016",
  "\u25812016",
  "\u2581(2016)",
  "\u25812016,",
  "\u25812016.",
  "\u25812016/1",
  "\u25812016/2",
  "2017",
  "/2017",
  "\u25812017",
  "\u25812017,",
  "\u25812017.",
  "\u25812017)",
  "\u25812017/1",
  "2018",
  "-2018",
  "/2018",
  "\u25812018",
  "\u25812018.",
  "\u25812018-12-0",
  "2019",
  "\u25812019",
  "\u25812019.",
  "\u2581202",
  "2020",
  "\u25812020",
  "\u25812020.",
  "\u25812021",
  "\u2581203",
  "\u2581204",
  "\u2581205",
  "\u25812052/88",
  "\u2581206",
  "\u2581207",
  "\u2581208",
  "\u2581209",
  "21",
  "-21",
  "/21",
  "\u258121",
  "\u2581[21]",
  "\u25812\u00ad1",
  "\u25812-1",
  "\u25812.1",
  "\u25812(1)",
  "\u25812(1)(",
  "\u258121,",
  "\u258121:",
  "2-1",
  "2.1",
  "21/",
  "21)",
  "210",
  "\u2581210",
  "\u258121,0",
  "\u2581211",
  "\u25812.1.1",
  "\u258121.10.2003",
  "\u2581212",
  "\u25812.1.2",
  "\u2581213",
  "\u25812.1.3",
  "\u2581214",
  "\u25812.1.4",
  "\u2581215",
  "\u25812.1.5",
  "\u2581216",
  "\u2581216/2008",
  "\u2581217",
  "\u2581218",
  "\u25812.1.8",
  "\u25812.1.9",
  "22",
  "-22",
  "/22",
  ".2.2",
  "\u258122",
  "\u2581(22",
  "\u2581[22]",
  "\u25812-2",
  "\u25812,2",
  "\u25812/2",
  "\u25812.2",
  "\u25812(2)",
  "\u258122,",
  "\u258122:",
  "2.2",
  "220",
  "\u2581220",
  "2/2003",
  "2/2004",
  "2/2005",
  "2/2006",
  "2/2008",
  "2/2009",
  "\u25812200/96",
  "2/2011",
  "2/2013",
  "2/2014",
  "\u25812201/96",
  "\u2581221",
  "\u25812.2.1",
  "\u258122.12.200",
  "\u2581222",
  "\u2581223",
  "\u2581224",
  "\u2581225",
  "\u2581226",
  "\u2581227",
  "\u258122.7.199",
  "\u2581228",
  "\u258122840",
  "\u2581229",
  "23",
  "-23",
  "/23/",
  ".2.3",
  "\u258123",
  "\u2581(23",
  "\u2581[23]",
  "\u25812-3",
  "\u25812,3",
  "\u25812.3",
  "\u258123,",
  "2,3",
  "2.3",
  "230",
  "\u2581230",
  "\u2581231",
  "232",
  "\u2581232",
  "\u2581234",
  "\u2581235",
  "\u2581236",
  "\u25812371/2002",
  "\u2581238",
  "\u2581239",
  "24",
  "-24",
  "/24",
  "/24/",
  "\u258124",
  "\u2581(24",
  "\u2581[24]",
  "\u25812.4",
  "\u258124-",
  "\u258124,",
  "\u258124:",
  "\u258124%",
  "2,4",
  "2.4",
  "\u2581240",
  "\u25812.4.1",
  "\u258124.12.198",
  "\u258124.12.199",
  "\u2581242",
  "\u2581243",
  "\u2581244",
  "\u2581245",
  "\u25812454/93",
  "\u2581246",
  "\u2581247",
  "\u258124/7",
  "\u2581248",
  "\u2581249",
  "25",
  "-25",
  "/25",
  "\u258125",
  "\u2581(25",
  "\u2581$25",
  "\u25812,5",
  "\u25812.5",
  "\u258125\u00b0",
  "\u258125,",
  "\u258125\u20ac",
  "\u258125%",
  "2,5",
  "2.5",
  "250",
  "\u2581250",
  "\u25812500",
  "\u25812,500",
  "\u2581251",
  "\u258125.11.200",
  "\u2581252",
  "\u2581253",
  "\u2581254",
  "\u2581255",
  "\u2581256",
  "\u2581257",
  "\u2581258",
  "\u2581259",
  "26",
  "-26",
  "\u258126",
  "\u2581[26]",
  "\u25812,6",
  "\u25812.6",
  "\u258126,",
  "2.6",
  "26)",
  "260",
  "\u2581260",
  "\u2581261",
  "\u258126.10.201",
  "\u2581263",
  "\u2581265",
  "\u25812658/87",
  "\u258126.6.1999",
  "\u2581267",
  "\u2581268",
  "\u2581269",
  "27",
  "-27",
  "\u258127",
  "\u2581[27]",
  "\u25812.7",
  "\u25812(7)(",
  "\u258127,",
  "27/",
  "\u2581270",
  "27(01)",
  "\u2581272",
  "\u2581273",
  "\u2581274",
  "\u2581275",
  "\u2581276",
  "\u2581277",
  "\u2581278",
  "\u2581279",
  "28",
  "-28",
  "\u258128",
  "\u2581(28",
  "\u25812.8",
  "\u258128,",
  "\u2581280",
  "\u2581281",
  "\u258128.11.200",
  "\u2581282",
  "\u2581283",
  "\u2581284",
  "\u2581(2841)",
  "\u25812847/93",
  "\u2581285",
  "\u2581286",
  "\u2581287",
  "\u2581288",
  "2/89",
  "29",
  "-29",
  "/29/",
  "\u258129",
  "\u25812.9",
  "\u258129,",
  "2.9",
  "29/",
  "290",
  "\u2581290",
  "\u25812913/92",
  "\u2581293",
  "2/93",
  "\u2581294",
  "\u2581295",
  "2/95",
  "\u2581296",
  "\u2581297",
  "\u258129,7",
  "\u258129.7",
  "2/97",
  "\u2581298",
  "\u2581299",
  "\u2581299,",
  "3",
  "-3",
  "-3-",
  ",3%",
  "/3",
  ".3.",
  ".3%",
  "(3)",
  "(3)(",
  "\u25813",
  "\u2581(3",
  "\u2581(3)",
  "\u2581[3",
  "\u2581[3]",
  "\u2581[3],",
  "\u2581[3].",
  "\u2581$3",
  "\u25813-",
  "\u25813,",
  "\u25813:",
  "\u25813(",
  "\u25813)",
  "\u25813%",
  "3-",
  "3,",
  "3;",
  "3/",
  "3)",
  "3%",
  "30",
  "-30",
  ":30",
  "\u258130",
  "\u2581(30",
  "\u2581(+30)",
  "\u2581+30",
  "\u25813,0",
  "\u25813.0",
  "\u258130%",
  "3-0",
  "30/",
  "30%",
  "300",
  "\u2581300",
  "\u25813:00",
  "3:00",
  "3.00",
  "3000",
  "\u25813000",
  "\u25813,000",
  "3,000",
  "\u258130,000",
  "\u2581301",
  "3(01)",
  "\u258130.12.19",
  "\u258130.12.200",
  "\u258130.4.2004",
  "\u2581305",
  "306",
  "\u258130.6.200",
  "\u2581307",
  "\u2581308",
  "\u2581309",
  "31",
  "-31",
  ".3.1",
  "\u258131",
  "\u25813-1",
  "\u25813.1",
  "\u25813(1)",
  "3-1",
  "3.1",
  "31)",
  "310",
  "\u2581310",
  "\u258131.10.200",
  "\u258131.12",
  "\u258131.12.",
  "\u258131.12.200",
  "\u2581313",
  "\u258131.3.200",
  "3-1.4.",
  "\u2581315",
  "\u2581316",
  "\u2581317",
  "\u2581318/2006",
  "\u2581319",
  "32",
  "-32",
  "\u258132",
  "\u2581(32",
  "\u25813-2",
  "\u25813.2",
  "\u25813(2)",
  "3-2",
  "3.2",
  "320",
  "\u2581320",
  "3/2004",
  "3/2005",
  "3/2006",
  "3/2008",
  "3/2009",
  "3/2013",
  "3/2014",
  "\u25813.2.1",
  "(32-2)",
  "\u2581322",
  "32-2)",
  "\u25813223/94",
  "\u2581325",
  "\u2581327",
  "\u2581328",
  "33",
  "/33",
  "\u258133",
  "\u25813.3",
  "\u25813(3)",
  "3-3",
  "3.3",
  "33)",
  "\u2581330",
  "\u2581331",
  "\u2581332",
  "333",
  "\u2581337",
  "\u2581338",
  "34",
  "/34/",
  "\u258134",
  "\u25813-4",
  "\u25813.4",
  "\u25813\u20444",
  "3,4",
  "3,4-",
  "\u2581340",
  "\u2581343",
  "\u2581344",
  "\u2581346",
  "\u2581347",
  "\u2581348",
  "\u2581349",
  "35",
  "/35/",
  "\u258135",
  "\u25813,5",
  "\u25813.5",
  "\u258135%",
  "3-5",
  "3,5",
  "3.5",
  "350",
  "\u2581350",
  "\u2581352",
  "\u2581354",
  "\u2581354,",
  "\u2581355",
  "357",
  "+357",
  "\u2581357",
  "36",
  "/36",
  "/36/",
  "\u258136",
  "\u25813.6",
  "3-6",
  "3.6",
  "36)",
  "360",
  "\u2581360",
  "361",
  "\u2581363",
  "365",
  "\u2581365",
  "365.",
  "\u2581366",
  "37",
  "\u258137",
  "\u25813.7",
  "3.7",
  "375",
  "\u2581375",
  "38",
  "\u258138",
  "\u25813.8",
  "3.8",
  "38/",
  "\u2581380",
  "38(1)",
  "\u2581382",
  "\u2581384",
  "389",
  "39",
  "\u258139",
  "3.9",
  "\u2581390",
  "3/95",
  "3/96",
  "\u2581396/2005",
  "3/97",
  "3/98",
  "399",
  "4",
  "-4",
  "-4-",
  "/4",
  ".4.",
  ".4%",
  "(4)",
  "(4)(",
  "\u25814",
  "\u2581(4",
  "\u2581(4)",
  "\u2581[4]",
  "\u2581$4",
  "\u25814-",
  "\u25814,",
  "\u25814:",
  "\u25814.",
  "\u25814)",
  "\u25814%",
  "4-",
  "4,",
  "4;",
  "4/",
  "4)",
  "4]",
  "4%",
  "40",
  "-40",
  "\u258140",
  "\u2581(40",
  "\u25814.0",
  "\u258140%",
  "4-0",
  "400",
  "\u2581400",
  "\u25814:00",
  "4.00",
  "\u25814000",
  "\u25814,000",
  "4,000",
  "\u258140,000",
  "4(01)",
  "4-02",
  "\u2581404",
  "\u2581406",
  "\u25814064/89",
  "41",
  "\u258141",
  "\u25814-1",
  "\u25814.1",
  "\u25814(1)",
  "\u25814(1)(",
  "4-1",
  "4.1",
  "41)",
  "\u25814-1.3.",
  "42",
  "\u258142",
  "\u25814.2",
  "\u25814(2)",
  "4.2",
  "42/",
  "420",
  "4/2004",
  "4/2005",
  "4/2006",
  "4/2007",
  "4/2009",
  "4/2013",
  "4/2014",
  "43",
  "\u258143",
  "\u25814.3",
  "\u25814(3)",
  "4.3",
  "431",
  "44",
  "\u258144",
  "\u25814.4",
  "\u25814.4)",
  "4.4",
  "444",
  "45",
  "\u258145",
  "\u25814,5",
  "\u25814.5",
  "\u258145%",
  "4.5",
  "450",
  "\u2581450",
  "\u258145/2001",
  "46",
  "\u258146",
  "\u25814.6",
  "\u2581460)}",
  "/468/",
  "47",
  "\u258147",
  "\u25814.7",
  "4.7",
  "48",
  "\u258148",
  "\u25814.8",
  "\u25814.8)",
  "4.8",
  "\u2581480",
  "49",
  "\u258149",
  "\u25814.9",
  "49/",
  "4,90",
  "4/90",
  "4.9.199",
  "4/94",
  "4/97",
  "4/98",
  "5",
  "-5",
  "-5-",
  "/5",
  ".5.",
  ".5%",
  "(5)",
  "\u25815",
  "\u2581(5",
  "\u2581(5)",
  "\u2581[5]",
  "\u2581$5",
  "\u25815-",
  "\u25815:",
  "\u25815(",
  "\u25815)",
  "\u25815%",
  "5-",
  "5,",
  "5;",
  "5/",
  "5)",
  "5]",
  "5%",
  "5%)",
  "50",
  "-50",
  ".50\u20ac",
  "\u258150",
  "\u2581$50",
  "\u258150%",
  "5-0",
  "5.0",
  "50%",
  "500",
  ",500",
  ".500",
  "\u2581500",
  "\u2581$500",
  "\u25815:00",
  "5,00",
  "5.00",
  "5000",
  "\u25815000",
  "\u2581$5,000",
  "\u25815,000",
  "\u25815.000",
  "5,000",
  "50000",
  "\u2581$50,000",
  "\u258150,000",
  "50.000",
  "\u2581500,000",
  "\u25815050",
  "51",
  "\u258151",
  "\u25815.1",
  "\u25815.1)",
  "\u25815(1)",
  "5.1",
  "\u2581510/2006",
  "52",
  "\u258152",
  "\u25815.2",
  "\u25815(2)",
  "5.2",
  "5/2001",
  "5/2004",
  "5/2005",
  "5/2006",
  "5/2008",
  "5/2010",
  "5/2011",
  "5/2013",
  "\u2581528/2012",
  "53",
  "\u258153",
  "\u25815.3",
  "5.3",
  "54",
  "\u258154",
  "\u25815.4",
  "\u2581540/2011",
  "\u2581543/2011",
  "55",
  "-55",
  "\u258155",
  "\u25815.5",
  "5,5",
  "5.5",
  "\u2581550",
  "56",
  "\u258156",
  "\u25815.6",
  "56/",
  "57",
  "\u258157",
  "\u25815.7",
  "\u2581574/72",
  "\u2581575/2013",
  "58",
  "\u258158",
  "59",
  "\u258159",
  "5.9",
  "5/95",
  "5/96",
  "5/97",
  "5/98",
  "6",
  "-6",
  "/6",
  ".6.",
  "(6)",
  "\u25816",
  "\u2581(6",
  "\u2581(6)",
  "\u2581[6]",
  "\u2581$6",
  "\u25816-",
  "\u25816,",
  "\u25816:",
  "\u25816.",
  "\u25816)",
  "\u25816%",
  "6-",
  "6,",
  "6;",
  "6/",
  "6)",
  "6]",
  "6%",
  "60",
  "\u258160",
  "\u258160%",
  "6-0",
  "60/",
  "600",
  "\u2581600",
  "\u25816:00",
  "\u25816,000",
  "6,000",
  "\u2581600/2014",
  "6(01)",
  "61",
  "/61/",
  "\u258161",
  "\u25816-1",
  "\u25816.1",
  "\u25816(1)",
  "6-1",
  "6.1",
  "61/",
  "\u25816-198",
  "62",
  "\u258162",
  "\u25816.2",
  "\u25816(2)",
  "6.2",
  "62/",
  "6/2002",
  "6/2004",
  "6/2005",
  "6/2007",
  "6/2008",
  "6/2009",
  "6/2010",
  "6/2012",
  "6/2013",
  "6/2014",
  "63",
  "\u258163",
  "\u25816.3",
  "6.3",
  "64",
  "\u258164",
  "\u25816.4",
  "6.4",
  "64/",
  "640",
  "\u2581642/2010",
  "\u258164/432/",
  "\u2581648/2012",
  "65",
  "/65/",
  "\u258165",
  "\u25816.5",
  "6.5",
  "650",
  "\u2581650",
  "\u2581659/1999",
  "66",
  "/66/",
  "\u258166",
  "\u25816.6",
  "66/",
  "\u258166/40",
  "667",
  "67",
  "\u258167",
  "6.7",
  "67\u00b0",
  "67/",
  "\u258167/548/",
  "68",
  "/68",
  "/68/",
  "\u258168",
  "\u25816.8",
  "6/87",
  "6/89",
  "69",
  "\u258169",
  "6.9",
  "6/95",
  "6/97",
  "7",
  "-7",
  "/7",
  ".7.",
  "(7)",
  "\u25817",
  "\u2581(7",
  "\u2581(7)",
  "\u2581[7]",
  "\u2581$7",
  "\u25817,",
  "\u25817:",
  "\u25817%",
  "7\u00b0",
  "7-",
  "7,",
  "7;",
  "7/",
  "7.",
  "7)",
  "7]",
  "7%",
  "7\u2032\u2032",
  "70",
  "\u258170",
  "\u258170%",
  "7-0",
  "7.0",
  "70/",
  "700",
  "\u2581700",
  "\u25817:00",
  "7.00",
  "\u25817,000",
  "7,000",
  "7.01",
  "71",
  "\u258171",
  "\u25817.1",
  "\u25817(1)",
  "7-1",
  "72",
  "/72/",
  "\u258172",
  "\u25817.2",
  "\u25817(2)",
  "7/2004",
  "7/2005",
  "7.2005",
  "7/2006",
  "7/2008",
  "7/2009",
  "7/2013",
  "7/2014",
  "73",
  "\u258173",
  "\u25817.3",
  "73/",
  "\u258173/2009",
  "74",
  "\u258174",
  "\u25817.4",
  "7.4",
  "75",
  "/75",
  "\u258175",
  "\u2581(7.5",
  "\u25817.5",
  "\u258175%",
  "7,5",
  "7.5",
  "750",
  "\u2581750",
  "\u258175/442",
  "76",
  "\u258176",
  "\u25817.6",
  "\u258176/768/",
  "\u258176/769/",
  "77",
  "\u258177",
  "\u25817.7",
  "77/",
  "\u258177/388",
  "78",
  "/78",
  "\u258178",
  "\u25817/8",
  "\u25817.8",
  "7.8",
  "78/",
  "\u25817/8-1.3.",
  "\u25817/8-199",
  "79",
  "/79",
  "\u258179",
  "7.9",
  "79/",
  "7/92",
  "7/94",
  "\u258179/7",
  "8",
  "-8",
  "/8",
  ".8.",
  "(8)",
  "\u25818",
  "\u2581(8",
  "\u2581(8)",
  "\u2581[8]",
  "\u2581$8",
  "\u25818,",
  "\u25818:",
  "\u25818%",
  "8-",
  "8,",
  "8;",
  "8/",
  "8.",
  "8)",
  "8%",
  "8\u2032\u2032",
  "80",
  "/80",
  "\u258180",
  "\u2581'80",
  "\u258180%",
  "8.0",
  "80/",
  "800",
  "\u2581800",
  "\u25818:00",
  "8.00",
  "\u25818,000",
  "8,000",
  "806",
  "81",
  "/81",
  "\u258181",
  "\u25818.1",
  "\u25818(1)",
  "8-1",
  "8.1",
  "82",
  "/82",
  "\u258182",
  "\u25818.2",
  "\u25818(2)",
  "8.2",
  "8/2004",
  "8/2005",
  "8/2007",
  "8/2008",
  "8/2009",
  "8/2013",
  "8/2014",
  "83",
  "\u258183",
  "8.3",
  "84",
  "\u258184",
  "\u25818.4",
  "8.4",
  "84)",
  "85",
  "-85",
  "/85",
  "(85)",
  "\u258185",
  "\u25818.5",
  "\u258185%",
  "\u258185(1)",
  "\u2581852/2004",
  "\u258185/3",
  "\u2581853/2004",
  "86",
  "-86-",
  "/86",
  "(86)",
  "\u258186",
  "86/",
  "86)",
  "87",
  "-87-",
  "/87",
  "(87)",
  "\u258187",
  "\u258187/",
  "\u258187(1)",
  "\u258187(3)(",
  "88",
  "-88",
  "/88",
  "/88)",
  "(88)",
  "\u258188",
  "\u258188/",
  "8.8",
  "88/",
  "\u2581881/200",
  "\u258188(2)",
  "\u2581882/2004",
  "8.87",
  "89",
  "-89",
  "/89)",
  "(89)",
  "\u258189",
  "8.9",
  "8/92",
  "\u258189/391/",
  "8/95",
  "\u258189/6",
  "8/97",
  "8/98",
  "9",
  "-9",
  "/9",
  ".9%",
  "(9)",
  "\u25819",
  "\u2581(9",
  "\u2581[9]",
  "\u25819,",
  "\u25819:",
  "9-",
  "9,",
  "9;",
  "9/",
  "9.",
  "9)",
  "9]",
  "9%",
  "90",
  "-90",
  "/90",
  "/90)",
  "(90)",
  "\u258190",
  "\u258190%",
  "900",
  "\u2581900",
  "\u25819:00",
  "9,00",
  "9.00",
  "9,000",
  "9(01)",
  "\u258190/2",
  "\u258190/42",
  "\u258190/424",
  "\u258190/6",
  "91",
  "/91,",
  "/91)",
  "(91)",
  "\u258191",
  "\u25819(1)",
  "9-1.",
  "9.1",
  "\u2581911",
  "\u25819-1.2.",
  "\u258191/2",
  "\u25819-1.3.",
  "\u258191/4",
  "\u258191/414",
  "\u258191/414/",
  "\u258191/49",
  "\u258191/67",
  "92",
  "-92-",
  "/92",
  "/92)",
  "(92)",
  "\u258192",
  "\u25819.2",
  "\u258192/",
  "9.2",
  "9/2001",
  "9/2004",
  "9/2006",
  "9/2007",
  "9/2008",
  "9/2009",
  "9/2013",
  "9/2014",
  "\u258192(3)",
  "\u258192/4",
  "\u258192/43/",
  "\u258192/5",
  "\u258192/65",
  "\u258192\u00ad77\u00ad",
  "\u258192-77-",
  "92-77-",
  "\u258192-77-5",
  "\u258192-77-6",
  "\u258192-77-7",
  "\u258192-78-0",
  "\u258192-826-",
  "93",
  "-93-",
  "/93/",
  "/93)",
  "(93)",
  "\u258193",
  "9.3",
  "\u258193/1",
  "\u258193(2)",
  "\u258193/6",
  "94",
  "-94-",
  "/94",
  "(94)",
  "\u258194",
  "\u258194/",
  "94)",
  "94/95",
  "95",
  "-95-",
  "(95)",
  "\u258195",
  "\u2581(95%",
  "\u25819.5",
  "\u258195/",
  "\u258195%",
  "95)",
  "\u2581950",
  "\u2581951/2006",
  "\u258195/46",
  "\u258195/46/",
  "96",
  "-96",
  "/96/",
  "/96)",
  "(96)",
  "\u258196",
  "\u258196/",
  "9.6",
  "\u2581960-",
  "\u2581966/2012",
  "97",
  "-97",
  "(97)",
  "\u258197",
  "\u258197/",
  "97)",
  "972",
  "\u2581978",
  "\u25819780",
  "\u2581978-0",
  "\u2581978-960-",
  "98",
  "-98-",
  "/98",
  "/98/",
  "/98)",
  "(98)",
  "\u258198",
  "\u258198/",
  "98)",
  "\u258198/8",
  "99",
  "-99",
  "/99",
  "(99)",
  "\u258199",
  "\u258199%",
  "9.9",
  "990",
  "9,90",
  "9/93",
  "9/94",
  "9/95",
  "9/97",
  "999",
  "\u2581999/2001",
  "a",
  "\u2581a",
  "A",
  "\u2581A",
  "\u00e1",
  "\u00c1",
  "\u00e0",
  "\u2581\u00e0",
  "\u00c0",
  "\u0103",
  "\u0102",
  "\u00e2",
  "\u1ea5",
  "\u2581\u00e2",
  "\u00c2",
  "\u2581\u00c2",
  "\u01ce",
  "\u00e5",
  "\u00c5",
  "\u00e4",
  "\u00c4",
  "\u00e3",
  "\u00c3",
  "\u0105",
  "\u0104",
  "\u0101",
  "\u0100",
  "AA",
  "aaa",
  "\u2581Aah",
  "\u2581Aaron",
  "ab",
  "\u2581Ab",
  "AB",
  "\u2581AB",
  "aba",
  "abad",
  "\u2581abandon",
  "\u2581abandoned",
  "\u2581abandoning",
  "\u2581abandonment",
  "\u2581abatement",
  "abba",
  "\u2581Abba",
  "\u2581abbey",
  "\u2581Abbey",
  "\u2581abbot",
  "\u2581Abbot",
  "\u2581abbreviation",
  "\u2581Abby",
  "\u2581ABC",
  "\u2581Abd",
  "\u2581abdomen",
  "\u2581abdominal",
  "\u2581abduct",
  "\u2581abducted",
  "\u2581abduction",
  "\u2581Abdul",
  "\u2581Abdullah",
  "abel",
  "\u2581Abel",
  "abi",
  "\u2581Abi",
  "\u2581abide",
  "\u2581Abigail",
  "\u2581abilities",
  "ability",
  "\u2581ability",
  "able",
  "\u2581able",
  "ABLE",
  "ablesAccessories",
  "ably",
  "\u2581abnormal",
  "\u2581abnormalities",
  "\u2581aboard",
  "\u2581abode",
  "\u2581abolish",
  "\u2581abolished",
  "\u2581abolishing",
  "\u2581abolition",
  "\u2581abomination",
  "\u2581abort",
  "\u2581abortion",
  "about",
  "\u2581about",
  "About",
  "\u2581About",
  "\u2581ABOUT",
  "\u2581above",
  "\u2581Above",
  "\u2581abovementioned",
  "\u2581Abraham",
  "\u2581Abram",
  "\u2581abroad",
  "\u2581abrupt",
  "\u2581abruptly",
  "\u2581abs",
  "\u2581ABS",
  "\u2581absence",
  "\u2581absent",
  "\u2581absolute",
  "Absolute",
  "\u2581absolutely",
  "\u2581Absolutely",
  "\u2581absorb",
  "\u2581absorbed",
  "\u2581absorbent",
  "\u2581absorption",
  "\u2581abstain",
  "\u2581abstained",
  "\u2581abstention",
  "\u2581abstract",
  "\u2581Abstract",
  "\u2581absurd",
  "\u2581Abu",
  "\u2581abundance",
  "\u2581abundant",
  "\u2581abuse",
  "\u2581abused",
  "\u2581abusive",
  "\u2581abyss",
  "ac",
  "\u2581ac",
  "\u2581Ac",
  "AC",
  "\u2581AC",
  "\u2581academic",
  "\u2581Academic",
  "\u2581academies",
  "\u2581academy",
  "\u2581Academy",
  "ACar",
  "\u2581Acc",
  "\u2581ACC",
  "\u2581acced",
  "\u2581accede",
  "\u2581accelerate",
  "\u2581accelerated",
  "\u2581accelerating",
  "\u2581acceleration",
  "\u2581accelerator",
  "\u2581accent",
  "\u2581Accent",
  "\u2581accept",
  "\u2581Accept",
  "\u2581acceptable",
  "\u2581acceptance",
  "\u2581accepted",
  "\u2581accepting",
  "\u2581accepts",
  "access",
  "\u2581access",
  "Access",
  "\u2581Access",
  "\u2581ACCESS",
  "\u2581accessed",
  "\u2581accessibility",
  "\u2581accessible",
  "accession",
  "\u2581accession",
  "\u2581Accession",
  "\u2581accessories",
  "\u2581Accessories",
  "\u2581accessory",
  "accident",
  "\u2581accident",
  "\u2581Accident",
  "\u2581accidental",
  "\u2581accidentally",
  "\u2581accidents",
  "\u2581accommodate",
  "\u2581accommodation",
  "\u2581Accommodation",
  "\u2581accommodations",
  "\u2581accompanie",
  "\u2581accompanied",
  "\u2581accompany",
  "\u2581accomplice",
  "\u2581accomplish",
  "\u2581accomplished",
  "\u2581accomplishment",
  "\u2581accord",
  "\u2581Accord",
  "\u2581accordance",
  "\u2581accorded",
  "according",
  "\u2581according",
  "According",
  "\u2581According",
  "\u2581accordingly",
  "\u2581Accordingly",
  "account",
  "\u2581account",
  "\u2581Account",
  "\u2581ACCOUNT",
  "\u2581accountability",
  "\u2581accountable",
  "\u2581accountant",
  "\u2581accounted",
  "\u2581accounting",
  "\u2581Accounting",
  "\u2581accounts",
  "\u2581accreditation",
  "\u2581Accreditation",
  "\u2581accredited",
  "\u2581accru",
  "\u2581accrued",
  "\u2581accumulate",
  "\u2581accumulated",
  "\u2581accumulation",
  "\u2581accumulators",
  "\u2581accuracy",
  "\u2581accurate",
  "\u2581accurately",
  "\u2581accusation",
  "\u2581accusations",
  "\u2581accuse",
  "\u2581accused",
  "\u2581accustomed",
  "ace",
  "\u2581ace",
  "\u2581Ace",
  "ACE",
  "aceae",
  "aceous",
  "acetate",
  "\u2581acetate",
  "acetyl",
  "\u2581acetyl",
  "ach",
  "\u2581Ach",
  "\u2581Achaia",
  "ache",
  "achi",
  "\u2581achievable",
  "\u2581achieve",
  "\u2581achieved",
  "\u2581achievement",
  "\u2581Achievement",
  "\u2581achievements",
  "\u2581achieving",
  "\u2581Achilles",
  "acid",
  "\u2581acid",
  "\u2581Acid",
  "\u2581acidity",
  "\u2581acidosis",
  "\u2581acids",
  "aci\u00f3n",
  "acious",
  "ack",
  "\u2581acknowledge",
  "\u2581Acknowledge",
  "\u2581acknowledged",
  "\u2581acknowledgement",
  "\u2581acknowledging",
  "\u2581acne",
  "\u2581acoustic",
  "ACP",
  "\u2581ACP",
  "\u2581acquaintance",
  "\u2581acquainted",
  "\u2581acquire",
  "\u2581acquired",
  "\u2581acquiring",
  "\u2581acquis",
  "\u2581acquisition",
  "\u2581Acquisition",
  "\u2581acquitted",
  "\u2581acres",
  "\u2581acronym",
  "\u2581Acropolis",
  "\u2581across",
  "acrylate",
  "\u2581acrylic",
  "act",
  "\u2581act",
  "Act",
  "\u2581Act",
  "ACT",
  "\u2581ACT",
  "\u2581acted",
  "acting",
  "\u2581acting",
  "\u2581Acting",
  "action",
  "\u2581action",
  "\u2581Action",
  "\u2581ACTION",
  "\u2581actions",
  "\u2581Actions",
  "activate",
  "\u2581activate",
  "\u2581Activate",
  "activated",
  "\u2581activated",
  "\u2581activating",
  "activation",
  "\u2581activation",
  "active",
  "\u2581active",
  "\u2581Active",
  "ACTIVE",
  "\u2581actively",
  "\u2581activist",
  "\u2581activists",
  "\u2581activities",
  "\u2581Activities",
  "\u2581ACTIVITIES",
  "activity",
  "\u2581activity",
  "\u2581Activity",
  "\u2581actor",
  "\u2581actors",
  "actose",
  "\u2581actress",
  "\u2581acts",
  "\u2581Acts",
  "\u2581actual",
  "\u2581Actual",
  "\u2581actually",
  "\u2581Actually",
  "\u2581acute",
  "\u2581Acute",
  "ad",
  "\u2581ad",
  "\u2581Ad",
  "AD",
  "\u2581AD",
  "ada",
  "\u2581Adam",
  "\u2581adapt",
  "\u2581Adapt",
  "\u2581adaptation",
  "\u2581adapted",
  "\u2581adapter",
  "\u2581adapting",
  "add",
  "\u2581add",
  "Add",
  "\u2581Add",
  "\u2581ADD",
  "added",
  "\u2581added",
  "\u2581addict",
  "\u2581addiction",
  "\u2581addictive",
  "\u2581adding",
  "\u2581Addison",
  "\u2581addition",
  "\u2581additional",
  "\u2581Additional",
  "\u2581Additionally",
  "\u2581additive",
  "\u2581Additive",
  "\u2581additives",
  "\u2581address",
  "\u2581Address",
  "\u2581ADDRESS",
  "\u2581addressed",
  "\u2581addressee",
  "\u2581addresses",
  "\u2581addressing",
  "\u2581adds",
  "ade",
  "\u2581Adelaide",
  "\u2581Adele",
  "\u2581adequacy",
  "\u2581adequate",
  "\u2581adequately",
  "ades",
  "\u2581adhere",
  "\u2581adherence",
  "\u2581adhesion",
  "\u2581adhesive",
  "adi",
  "ADI",
  "adic",
  "\u2581adjacent",
  "\u2581adjective",
  "\u2581adjourn",
  "\u2581adjust",
  "\u2581Adjust",
  "\u2581adjustable",
  "adjusted",
  "\u2581adjusted",
  "\u2581adjusting",
  "adjustment",
  "\u2581adjustment",
  "\u2581Adjustment",
  "\u2581adjustments",
  "\u2581admin",
  "\u2581administer",
  "administered",
  "\u2581administered",
  "\u2581administering",
  "\u2581ADMINISTRATI",
  "administration",
  "\u2581administration",
  "\u2581Administration",
  "\u2581ADMINISTRATION",
  "\u2581administrations",
  "administrative",
  "\u2581administrative",
  "\u2581Administrative",
  "\u2581administrator",
  "\u2581Administrator",
  "\u2581admirable",
  "\u2581admiral",
  "\u2581Admiral",
  "\u2581admiration",
  "\u2581admire",
  "\u2581admired",
  "\u2581admiring",
  "\u2581admissibility",
  "\u2581admissible",
  "\u2581admission",
  "\u2581Admission",
  "\u2581admit",
  "\u2581Admit",
  "\u2581admitted",
  "\u2581Admittedly",
  "\u2581admitting",
  "\u2581admonish",
  "\u2581admonition",
  "ado",
  "\u2581Adobe",
  "\u2581adolescence",
  "\u2581adolescent",
  "\u2581adolescents",
  "\u2581Adolf",
  "\u2581adopt",
  "\u2581Adopt",
  "adopted",
  "\u2581adopted",
  "\u2581Adopted",
  "\u2581ADOPTED",
  "\u2581adopting",
  "\u2581adoption",
  "\u2581Adoption",
  "\u2581adopts",
  "ador",
  "\u2581adorable",
  "\u2581adore",
  "\u2581adorn",
  "\u2581adorned",
  "\u2581ADR",
  "\u2581adrenal",
  "\u2581adrenaline",
  "\u2581Adrian",
  "\u2581Adriatic",
  "\u2581ads",
  "\u2581adult",
  "\u2581Adult",
  "\u2581adultery",
  "\u2581adulthood",
  "\u2581adults",
  "\u2581Adults",
  "Adv",
  "\u2581advance",
  "\u2581Advance",
  "\u2581advanced",
  "\u2581Advanced",
  "\u2581advancement",
  "\u2581advances",
  "\u2581advancing",
  "\u2581advantage",
  "\u2581advantageous",
  "\u2581advantages",
  "\u2581advent",
  "\u2581adventure",
  "\u2581Adventure",
  "\u2581adventurous",
  "\u2581Advers",
  "\u2581adversaries",
  "\u2581adversary",
  "\u2581adverse",
  "\u2581adversely",
  "\u2581advertise",
  "\u2581Advertise",
  "\u2581advertisement",
  "\u2581Advertisement",
  "\u2581advertising",
  "\u2581Advertising",
  "\u2581advice",
  "\u2581Advice",
  "\u2581advisable",
  "\u2581advise",
  "\u2581advised",
  "\u2581adviser",
  "\u2581Adviser",
  "\u2581advising",
  "\u2581advisor",
  "\u2581Advisor",
  "\u2581advisory",
  "\u2581Advisory",
  "\u2581advocate",
  "\u2581Advocate",
  "\u2581advocated",
  "\u2581advocating",
  "ae",
  "\u00e6",
  "\u00c6",
  "\u2581Aegean",
  "\u2581Aegina",
  "\u2581aegis",
  "\u2581AEK",
  "aemia",
  "\u2581aerial",
  "\u2581Aero",
  "\u2581aerodrome",
  "\u2581aerodynamic",
  "\u2581aeronautic",
  "\u2581aeroplane",
  "\u2581aerosol",
  "\u2581aerospace",
  "\u2581aesthetic",
  "\u2581Aetol",
  "aeus",
  "af",
  "AF",
  "\u2581AF",
  "aff",
  "\u2581affair",
  "\u2581affairs",
  "\u2581Affairs",
  "affe",
  "affect",
  "\u2581affect",
  "\u2581affected",
  "\u2581affection",
  "\u2581affects",
  "\u2581affiliate",
  "\u2581Affiliate",
  "\u2581affiliated",
  "\u2581affiliation",
  "\u2581affinity",
  "\u2581affirm",
  "\u2581Affirmative",
  "\u2581affix",
  "\u2581affixed",
  "\u2581afflict",
  "\u2581afflicted",
  "\u2581affliction",
  "\u2581afford",
  "\u2581affordable",
  "\u2581Afghan",
  "\u2581Afghanistan",
  "\u2581aforementioned",
  "AFP",
  "\u2581afraid",
  "\u2581Afraid",
  "Africa",
  "\u2581Africa",
  "\u2581African",
  "after",
  "\u2581after",
  "After",
  "\u2581After",
  "\u2581AFTER",
  "\u2581aftermath",
  "\u2581afternoon",
  "\u2581Afternoon",
  "\u2581afterward",
  "\u2581afterwards",
  "\u2581Afterwards",
  "ag",
  "Ag",
  "\u2581Ag",
  "AG",
  "\u2581AG",
  "\u2581\u00c1g",
  "aga",
  "\u2581Aga",
  "\u2581again",
  "\u2581Again",
  "against",
  "\u2581against",
  "\u2581Against",
  "\u2581AGAINST",
  "agan",
  "\u2581Agatha",
  "age",
  "\u2581age",
  "\u2581Age",
  "AGE",
  "aged",
  "\u2581aged",
  "\u2581ageing",
  "\u2581agencies",
  "\u2581Agencies",
  "\u2581agency",
  "\u2581Agency",
  "\u2581agenda",
  "\u2581Agenda",
  "\u2581agent",
  "\u2581Agent",
  "\u2581agents",
  "ager",
  "ages",
  "\u2581ages",
  "\u2581Ages",
  "agged",
  "agging",
  "\u2581agglomerated",
  "\u2581aggravat",
  "\u2581aggregate",
  "\u2581aggregated",
  "\u2581aggregation",
  "\u2581aggression",
  "\u2581aggressive",
  "agh",
  "\u2581Aghio",
  "agi",
  "\u2581Agia",
  "aging",
  "\u2581Agio",
  "\u2581Agios",
  "\u2581agitation",
  "agne",
  "\u2581Agnes",
  "agno",
  "ago",
  "\u2581ago",
  "\u2581agonist",
  "\u2581agony",
  "\u2581Agra",
  "\u2581agree",
  "\u2581Agree",
  "\u2581AGREE",
  "\u2581agreed",
  "\u2581Agreed",
  "\u2581agreeing",
  "agreement",
  "\u2581agreement",
  "Agreement",
  "\u2581Agreement",
  "\u2581AGREEMENT",
  "\u2581agreements",
  "\u2581Agreements",
  "\u2581agrees",
  "\u2581agri",
  "\u2581Agri",
  "\u2581agricul",
  "agricultural",
  "\u2581agricultural",
  "\u2581Agricultural",
  "\u2581agriculture",
  "\u2581Agriculture",
  "\u2581Agrinio",
  "\u2581agro",
  "\u2581Agro",
  "ah",
  "\u2581Ah",
  "\u2581ahead",
  "\u2581Ahh",
  "\u2581Ahmad",
  "\u2581Ahmed",
  "\u2581Ahmet",
  "AHON",
  "\u2581Ahtisaari",
  "ai",
  "\u2581Ai",
  "AI",
  "aid",
  "\u2581aid",
  "\u2581Aid",
  "\u2581AID",
  "\u2581aids",
  "AIDS",
  "\u2581AIDS",
  "\u2581AIF",
  "\u2581AIFM",
  "\u2581AII",
  "ail",
  "\u2581aim",
  "\u2581Aim",
  "\u2581aimed",
  "\u2581aiming",
  "\u2581aims",
  "ain",
  "\u2581ain",
  "\u2581Ain",
  "aine",
  "air",
  "\u2581air",
  "\u2581Air",
  "AIR",
  "\u2581AIR",
  "\u2581airborne",
  "\u2581Airbus",
  "aircraft",
  "\u2581aircraft",
  "\u2581Aircraft",
  "aire",
  "\u2581Aires",
  "\u2581airline",
  "\u2581Airline",
  "\u2581airlines",
  "\u2581Airlines",
  "\u2581airplane",
  "\u2581airport",
  "\u2581Airport",
  "\u2581airports",
  "\u2581airspace",
  "\u2581Airways",
  "\u2581airworthiness",
  "ais",
  "\u2581aisle",
  "\u2581Aitoloakarnania",
  "aj",
  "\u2581Aj",
  "aja",
  "ak",
  "\u2581Ak",
  "AK",
  "\u2581AK",
  "aka",
  "akar",
  "ake",
  "aki",
  "akia",
  "aking",
  "AKING",
  "akis",
  "ako",
  "akopoulos",
  "akos",
  "akov",
  "\u2581Akrotiri",
  "aku",
  "al",
  "\u2581al",
  "Al",
  "\u2581Al",
  "AL",
  "\u2581AL",
  "ala",
  "\u2581Alabama",
  "\u2581Alamo",
  "alan",
  "\u2581Alan",
  "\u2581alarm",
  "Alarm",
  "\u2581Alarm",
  "\u2581alarming",
  "\u2581Alaska",
  "\u2581Alavanos",
  "\u2581Alba",
  "\u2581Albania",
  "\u2581Albanian",
  "\u2581Albanians",
  "\u2581albeit",
  "\u2581Albert",
  "\u2581Alberto",
  "\u2581ALBU",
  "album",
  "\u2581album",
  "\u2581Album",
  "\u2581albums",
