[
  "</s>",
  "<unk>",
  ".",
  ",",
  "?",
  "I",
  "the",
  "you",
  "!",
  "-",
  "yang",
  "to",
  "@-@",
  "a",
  "&apos;s",
  "...",
  "of",
  "Aku",
  "and",
  "dan",
  "&quot;",
  "it",
  "tidak",
  "aku",
  "itu",
  "di",
  "that",
  "&apos;t",
  "is",
  "akan",
  "kau",
  "in",
  "ini",
  "You",
  "mereka",
  "me",
  "orang",
  ")",
  "(",
  "untuk",
  "for",
  "on",
  "Kau",
  "dengan",
  "this",
  "have",
  "kita",
  "dia",
  "dari",
  "your",
  "not",
  "be",
  "apa",
  "are",
  "we",
  "&apos;m",
  "my",
  "&apos;re",
  "bisa",
  "do",
  "was",
  "with",
  "know",
  "What",
  "It",
  "Anda",
  "Apa",
  "tahu",
  "ada",
  "And",
  "We",
  "tak",
  "can",
  "&apos;",
  "what",
  "he",
  "Dia",
  "Dan",
  "Oh",
  "ke",
  "adalah",
  "they",
  "don",
  "Allah",
  "all",
  "Tidak",
  ":",
  "here",
  "will",
  "He",
  "kamu",
  "him",
  "dalam",
  "The",
  "out",
  "just",
  "saya",
  "No",
  "like",
  "up",
  "harus",
  "them",
  "&apos;ll",
  "baik",
  "..",
  "right",
  "get",
  "go",
  "Ya",
  "saja",
  "about",
  "there",
  "kami",
  "/",
  "at",
  "one",
  "kalian",
  "benar",
  "from",
  "Ini",
  "sudah",
  "Yeah",
  "kepada",
  "ingin",
  "telah",
  "so",
  "seperti",
  "That",
  "no",
  "Kami",
  "but",
  "who",
  "\u266a",
  "pada",
  "her",
  "sini",
  "as",
  "if",
  "Itu",
  "But",
  "pergi",
  "lagi",
  "want",
  "got",
  "us",
  "semua",
  "hanya",
  "his",
  "&apos;ve",
  "an",
  "lebih",
  "Kita",
  "think",
  "So",
  "now",
  ";",
  "Tapi",
  "punya",
  "Hey",
  "hal",
  "see",
  "back",
  "This",
  "time",
  "were",
  "going",
  "Mereka",
  "gonna",
  "she",
  "hari",
  "bukan",
  "or",
  "jika",
  "did",
  "atau",
  "They",
  "satu",
  "karena",
  "menjadi",
  "man",
  "when",
  "sangat",
  "Saya",
  "tapi",
  "Well",
  "juga",
  "lakukan",
  "been",
  "anak",
  "bahwa",
  "good",
  "would",
  "dapat",
  "has",
  "sekarang",
  "come",
  "by",
  "their",
  "our",
  "pernah",
  "had",
  "need",
  "say",
  "down",
  "God",
  "said",
  "sesuatu",
  "kembali",
  "datang",
  "Jadi",
  "tentang",
  "way",
  "melihat",
  "How",
  "mau",
  "people",
  "\\",
  "Okay",
  "Come",
  "lain",
  "banyak",
  "melakukan",
  "take",
  "If",
  "some",
  "seorang",
  "Apakah",
  "Yes",
  "She",
  "then",
  "Jangan",
  "how",
  "terjadi",
  "Why",
  "more",
  "Let",
  "could",
  "saat",
  "There",
  "A",
  "s",
  "Bagaimana",
  "Jika",
  "kasih",
  "&#91;",
  "&#93;",
  "make",
  "mungkin",
  "something",
  "those",
  "All",
  "ia",
  "begitu",
  "tempat",
  "really",
  "let",
  "didn",
  "Don",
  "Ada",
  "over",
  "too",
  "%",
  "waktu",
  "only",
  "&apos;d",
  "Nya",
  "tell",
  "Do",
  "membuat",
  "am",
  "My",
  "should",
  "Ayo",
  "sama",
  "mana",
  "sendiri",
  "never",
  "off",
  "memiliki",
  "sana",
  "tahun",
  "mati",
  "bilang",
  "masih",
  "little",
  "jadi",
  "doing",
  "oleh",
  "sekali",
  "sedang",
  "Hei",
  "malam",
  "any",
  "okay",
  "into",
  "Yang",
  "look",
  "Now",
  "love",
  "mean",
  "hidup",
  "besar",
  "atas",
  "baru",
  "sebagai",
  "Tuhan",
  "lalu",
  "thing",
  "keluar",
  "mengatakan",
  "ya",
  "day",
  "Terima",
  "before",
  "two",
  "where",
  "beberapa",
  "life",
  "find",
  "siapa",
  "Di",
  "bagi",
  "Where",
  "Kamu",
  "Just",
  "Baiklah",
  "--",
  "even",
  "than",
  "very",
  "-@@",
  "much",
  "help",
  "give",
  "bagaimana",
  "why",
  "Who",
  "away",
  "maka",
  "kalau",
  "which",
  "sampai",
  "Are",
  "Tak",
  "sebuah",
  "these",
  "because",
  "kan",
  "Sekarang",
  "perlu",
  "ku",
  "Lord",
  "pun",
  "Is",
  "diri",
  "other",
  "sorry",
  "ketika",
  "salah",
  "shall",
  "lihat",
  "jalan",
  "Kenapa",
  "still",
  "di@@",
  "Get",
  "rumah",
  "bagus",
  "Siapa",
  "masuk",
  "well",
  "again",
  "dunia",
  "Look",
  "first",
  "berada",
  "selalu",
  "#",
  "yg",
  "work",
  "made",
  "berkata",
  "Your",
  "pikir",
  "things",
  "anything",
  "mendapatkan",
  "Oke",
  "Thank",
  "believe",
  "kali",
  "call",
  "padaku",
  "Go",
  "Then",
  "dua",
  "mu",
  "i",
  "bersama",
  "masalah",
  "jangan",
  "sure",
  "manusia",
  "after",
  "Karena",
  "When",
  "night",
  "Not",
  "name",
  "disini",
  "melakukannya",
  "home",
  "pasti",
  "Mungkin",
  "Mr.",
  "Sesungguhnya",
  "sedikit",
  "suka",
  "won",
  "told",
  "katakan",
  "_",
  "thought",
  "place",
  "belum",
  "must",
  "teman",
  "bicara",
  "son",
  "Please",
  "talk",
  "better",
  "cara",
  "world",
  "years",
  "ever",
  "2",
  "In",
  "long",
  "anda",
  "menemukan",
  "guys",
  "tinggal",
  "mengambil",
  "last",
  "sebelum",
  "put",
  "percaya",
  "around",
  "Uh",
  "Good",
  "Can",
  "please",
  "nya",
  "wanita",
  "cukup",
  "lama",
  "Hanya",
  "hati",
  "kecil",
  "Mengapa",
  "semuanya",
  "may",
  "bekerja",
  "done",
  "merasa",
  "keep",
  "does",
  "Orang",
  "sir",
  "kill",
  "berpikir",
  "came",
  "guy",
  "nothing",
  "mengerti",
  "antara",
  "para",
  "kemudian",
  "membunuh",
  "bertemu",
  "yakin",
  "setelah",
  "great",
  "seseorang",
  "ber@@",
  "Maaf",
  "makan",
  "always",
  "Baik",
  "}",
  "everything",
  "through",
  "air",
  "tetap",
  "membawa",
  "Did",
  "leave",
  "Ayah",
  "Maka",
  "A@@",
  "{",
  "every",
  "pria",
  "padamu",
  "wrong",
  "Untuk",
  "doesn",
  "uh",
  "suatu",
  "selama",
  "old",
  "1",
  "buruk",
  "own",
  "men",
  "dead",
  "mencari",
  "setiap",
  "terlalu",
  "father",
  "luar",
  "o",
  "stop",
  "pertama",
  "mulai",
  "Maha",
  "Semua",
  "new",
  "coming",
  "left",
  "Tunggu",
  "feel",
  "tanpa",
  "lot",
  "S@@",
  "yeah",
  "kind",
  "house",
  "memberi",
  "happened",
  "money",
  "His",
  "sesungguhnya",
  "hear",
  "Pak",
  "takut",
  "hell",
  "Kalian",
  "being",
  "fucking",
  "Ah",
  "girl",
  "Lalu",
  "beriman",
  "might",
  "cepat",
  "terhadap",
  "understand",
  "For",
  "Hello",
  "another",
  "Tentu",
  "found",
  "apakah",
  "memberikan",
  "laki",
  "se@@",
  "mencoba",
  "uang",
  "bad",
  "O",
  "bahkan",
  "t",
  "wanted",
  "yaitu",
  "Lihat",
  "saw",
  "many",
  "kata",
  "kota",
  "Here",
  "I@@",
  "Bukan",
  "someone",
  "ask",
  "butuh",
  "yakni",
  "gadis",
  "Sudah",
  "jam",
  "One",
  "kenapa",
  "To",
  "ter@@",
  "talking",
  "else",
  "same",
  "Selamat",
  "big",
  "nama",
  "looking",
  "course",
  "enough",
  "best",
  "3",
  "agar",
  "three",
  "E@@",
  "senang",
  "most",
  "berbicara",
  "bagian",
  "together",
  "denganmu",
  "care",
  "re@@",
  "Because",
  "mendengar",
  "mengetahui",
  "boleh",
  "e@@",
  "shit",
  "dirimu",
  "die",
  "remember",
  "Hi",
  "un@@",
  "a@@",
  "Ibu",
  "Seperti",
  "takkan",
  "apapun",
  "family",
  "stay",
  "Wait",
  "friend",
  "Maybe",
  "bumi",
  "wait",
  "Kalau",
  "T@@",
  "e",
  "segala",
  "sebenarnya",
  "tetapi",
  "in@@",
  "10",
  "trying",
  "Yah",
  "real",
  "secara",
  "P@@",
  "Right",
  "ayat",
  "yourself",
  "today",
  "isn",
  "t@@",
  "fine",
  "car",
  "=",
  "dulu",
  "Dengan",
  "gila",
  "show",
  "getting",
  "tangan",
  "rasa",
  "tidur",
  "mendapat",
  "biasa",
  "terus",
  "used",
  "s@@",
  "went",
  "OK",
  "Hai",
  "already",
  "ku@@",
  "depan",
  "head",
  "G@@",
  "seen",
  "boy",
  "Stop",
  "*",
  "membantu",
  "kafir",
  "d@@",
  "padanya",
  "saying",
  "dengar",
  "Mari",
  "use",
  "Benar",
  "bawah",
  "minta",
  "against",
  "paling",
  "berhenti",
  "terlihat",
  "jauh",
  "also",
  "maaf",
  "without",
  "sakit",
  "live",
  "artinya",
  "heard",
  "called",
  "pulang",
  "killed",
  "Our",
  "i@@",
  "took",
  "mother",
  "Dengar",
  "O@@",
  "u@@",
  "try",
  "fuck",
  "next",
  "while",
  "C@@",
  "terakhir",
  "brother",
  "yet",
  "k@@",
  "end",
  "Tolong",
  "al",
  "its",
  "Akan",
  "siap",
  "sehingga",
  "o@@",
  "tiba",
  "wasn",
  "K@@",
  "segera",
  "job",
  "mind",
  "kepadamu",
  "bring",
  "Take",
  "masa",
  "days",
  "knew",
  "huh",
  "move",
  "ingat",
  "mobil",
  "Have",
  "mata",
  "Bagus",
  "gotta",
  "D@@",
  "meninggalkan",
  "heart",
  "turn",
  "l",
  "wanna",
  "hand",
  "As",
  "seluruh",
  "Ayolah",
  "d",
  "pula",
  "sent",
  "sayang",
  "F@@",
  "daripada",
  "baby",
  "room",
  "lainnya",
  "berhasil",
  "earth",
  "mengapa",
  "ye",
  "Sorry",
  "set",
  "whole",
  "gone",
  "face",
  "idea",
  "ke@@",
  "such",
  "bulan",
  "sungguh",
  "Ia",
  "upon",
  "Kurasa",
  "es",
  "hard",
  "Thanks",
  "berdua",
  "Halo",
  "until",
  "seharusnya",
  "5",
  "ayah",
  "memang",
  "Dimana",
  "B@@",
  "sebelumnya",
  "tiga",
  "l@@",
  "truth",
  "John",
  "melihatnya",
  "Maksudku",
  "Sir",
  "keluarga",
  "si",
  "meet",
  "matter",
  "ready",
  "Or",
  "run",
  "penting",
  "m",
  "lost",
  "unto",
  "both",
  "neraka",
  "polisi",
  "Di@@",
  "Of",
  "nice",
  "jelas",
  "oke",
  "actually",
  "pagi",
  "kehilangan",
  "pekerjaan",
  "tanda",
  "maybe",
  "berarti",
  "p@@",
  "g@@",
  "tua",
  "true",
  "bodoh",
  "ago",
  "y",
  "knows",
  "alone",
  "berjalan",
  "menunggu",
  "Wow",
  "Atau",
  "N@@",
  "Ketika",
  "start",
  "Saat",
  "untukmu",
  "anyone",
  "problem",
  "satunya",
  "year",
  "few",
  "eyes",
  "water",
  "bit",
  "Muhammad",
  "azab",
  "li@@",
  "woman",
  "R@@",
  "Tuan",
  "cinta",
  "nanti",
  "each",
  "....",
  "dimana",
  "able",
  "k",
  "Hal",
  "wife",
  "Dad",
  "pretty",
  "Tell",
  "friends",
  "itulah",
  "school",
  "M@@",
  "keras",
  "u",
  "Itulah",
  "um",
  "kedua",
  "wouldn",
  "ikut",
  "an@@",
  "y@@",
  "langit",
  "dekat",
  "tersebut",
  "morning",
  "peduli",
  "terbaik",
  "gave",
  "lafal",
  "bertanya",
  "menggunakan",
  "$",
  "khawatir",
  "part",
  "ibu",
  "aman",
  "Like",
  "kebenaran",
  "rasul",
  "once",
  "terima",
  "meminta",
  "tadi",
  "minum",
  "fight",
  "Satu",
  "myself",
  "sebentar",
  "Will",
  "Ber@@",
  "death",
  "mempunyai",
  "kehidupan",
  "menit",
  "20",
  "hands",
  "perbuatan",
  "ti@@",
  "en@@",
  "guess",
  "la@@",
  "4",
  "Give",
  "person",
  "New",
  "h@@",
  "si@@",
  "door",
  "Nah",
  "per@@",
  "m@@",
  "Kemudian",
  "selesai",
  "Him",
  "Katakan",
  "See",
  "Dr.",
  "dirinya",
  "Nabi",
  "tepat",
  "says",
  "play",
  "L@@",
  "between",
  "side",
  "far",
  "de@@",
  "Sial",
  "c@@",
  "sa@@",
  "phone",
  "tunggu",
  "means",
  "open",
  "aneh",
  "bukti",
  "ma@@",
  "land",
  "H@@",
  "Say",
  "Tn",
  "hope",
  "pintu",
  "Um",
  "kepadanya",
  "wants",
  "duduk",
  "power",
  "eat",
  "case",
  "kuat",
  "ta@@",
  "Jack",
  "hebat",
  "buat",
  "Sam",
  "menunjukkan",
  "barang",
  "petunjuk",
  "soon",
  "second",
  "Cepat",
  "hurt",
  "fire",
  "Pada",
  "haven",
  "menerima",
  "bergerak",
  "bermain",
  "Whoa",
  "inside",
  "selain",
  "worry",
  "Ku",
  "inginkan",
  "dilakukan",
  "mudah",
  "alasan",
  "sekitar",
  "keadaan",
  "kecuali",
  "save",
  "U@@",
  "Listen",
  "melalui",
  "working",
  "Semuanya",
  "under",
  "soal",
  "word",
  "ra@@",
  "ing",
  "oh",
  "listen",
  "berbuat",
  "brought",
  "dad",
  "tanah",
  "body",
  "er",
  "everyone",
  "sekolah",
  "ma",
  "perintah",
  "change",
  "Maafkan",
  "king",
  "lah",
  "berbeda",
  "f@@",
  "Really",
  "Sayang",
  "n@@",
  "happen",
  "hold",
  "blood",
  "disana",
  "Tetapi",
  "Bisa",
  "kid",
  "Ma@@",
  "hampir",
  "crazy",
  "penuh",
  "happy",
  "tonight",
  "6",
  "point",
  "cause",
  "since",
  "hey",
  "b@@",
  "yes",
  "Dari",
  "couldn",
  "30",
  "children",
  "Se@@",
  "tau",
  "belakang",
  "supaya",
  "clear",
  "kesempatan",
  "comes",
  "thinking",
  "Setelah",
  "dengannya",
  "different",
  "senjata",
  "jatuh",
  "Mom",
  "dosa",
  "z@@",
  "menarik",
  "minutes",
  "berubah",
  "kepala",
  "Ke@@",
  "late",
  "tinggi",
  "ar@@",
  "behind",
  "Fuck",
  "hamba",
  "tentu",
  "times",
  "sulit",
  "number",
  "Ka@@",
  "Pergi",
  "memberitahu",
  "akhir",
  "hit",
  "rest",
  "berakhir",
  "deal",
  "makanan",
  "maksudnya",
  "Ku@@",
  "demikian",
  "among",
  "menyelamatkan",
  "These",
  "Re@@",
  "chance",
  "taking",
  "Dalam",
  "ayo",
  "line",
  "surga",
  "nyata",
  "berikan",
  "fear",
  "close",
  "sisi",
  "business",
  "On",
  "makes",
  "x",
  "p",
  "light",
  "story",
  "la",
  "Sampai",
  "Anak",
  "mine",
  "having",
  "cuma",
  "kaum",
  "become",
  "Hmm",
  "malaikat",
  "Al",
  "asked",
  "given",
  "alive",
  "merupakan",
  "safe",
  "kids",
  "r@@",
  "five",
  "stuff",
  "api",
  "ain",
  "tomorrow",
  "pay",
  "Day",
  "berapa",
  "be@@",
  "trust",
  "thou",
  "whatever",
  "sialan",
  "W@@",
  "ass",
  "kosong",
  "evil",
  "city",
  "denganku",
  "ah",
  "With",
  "game",
  "buku",
  "supposed",
  "da",
  "&amp;",
  "though",
  "hukum",
  "Berapa",
  "sebagian",
  "biarkan",
  "least",
  "daughter",
  "tolong",
  "ba@@",
  "later",
  "mengikuti",
  "selamat",
  "le@@",
  "membiarkan",
  "menuju",
  "darah",
  "beautiful",
  "shot",
  "Nothing",
  "Astaga",
  "Mm",
  "kawan",
  "kabar",
  "ha@@",
  "bu@@",
  "hingga",
  "annya",
  "whom",
  "high",
  "wish",
  "hilang",
  "making",
  "looks",
  "masing",
  "Jesus",
  "suara",
  "g",
  "nor",
  "berharap",
  "besok",
  "berusaha",
  "Sepertinya",
  "drink",
  "exactly",
  "town",
  "ri@@",
  "Bahkan",
  "demi",
  "sejak",
  "thank",
  "V@@",
  "v@@",
  "Those",
  "ka@@",
  "easy",
  "me@@",
  "indeed",
  "de",
  "janji",
  "mom",
  "Amerika",
  "indah",
  "full",
  "watch",
  "em",
  "Sebuah",
  "child",
  "diriku",
  "At",
  "speak",
  "kekuatan",
  "serta",
  "reason",
  "dalamnya",
  "probably",
  "Excuse",
  "7",
  "menyenangkan",
  "cannot",
  "ha",
  "b1",
  "J@@",
  "n",
  "&apos;@@",
  "Sangat",
  ".@@",
  "negara",
  "afraid",
  "kaki",
  "Biarkan",
  "marah",
  "--@@",
  "akhirnya",
  "bantuan",
  "kira",
  "plan",
  "Bukankah",
  "promise",
  "memilih",
  "perang",
  "meninggal",
  "perjalanan",
  "free",
  "ambil",
  "Sa@@",
  "hanyalah",
  "minggu",
  "membutuhkan",
  "minute",
  "on@@",
  "anymore",
  "cut",
  "David",
  "TUHAN",
  "4cH000000",
  "4aH80",
  "fnCandara",
  "ca@@",
  "Israel",
  "important",
  "cantik",
  "Me",
  "kemari",
  "human",
  "four",
  "Huh",
  "bi@@",
  "check",
  "turun",
  "ide",
  "break",
  "Ok",
  "De@@",
  "moment",
  "In@@",
  "negeri",
  "question",
  "police",
  "died",
  "Per@@",
  "Mar@@",
  "Lebih",
  "cari",
  "Man",
  "main",
  "w@@",
  "C",
  "gun",
  "menciptakan",
  "kesalahan",
  "ruang",
  "8",
  "Hold",
  "fun",
  "read",
  "pesan",
  "mengenai",
  "waiting",
  "memakai",
  "walk",
  "perempuan",
  "kulakukan",
  "follow",
  "party",
  "hours",
  "pertanyaan",
  "stand",
  "j@@",
  "coba",
  "lupa",
  "order",
  "bawa",
  "da@@",
  "membuatku",
  "met",
  "gets",
  "muda",
  "er@@",
  "kamar",
  "Benarkah",
  "Mr",
  "termasuk",
  "Sungguh",
  "women",
  "young",
  "Bisakah",
  "anmu",
  "file",
  "yours",
  "Even",
  "started",
  "c",
  "ok",
  "sleep",
  "kematian",
  "film",
  "Ba@@",
  "send",
  "or@@",
  "kapal",
  "goes",
  "makhluk",
  "war",
  "12",
  "surat",
  "15",
  "ts",
  "others",
  "team",
  "belajar",
  "it@@",
  "en",
  "agama",
  "sister",
  "menjawab",
  "return",
  "umat",
  "tried",
  "T",
  "pilihan",
  "langsung",
  "pa@@",
  "maksudmu",
  "rencana",
  "cerita",
  "taken",
  "menjadikan",
  "Y@@",
  "berdiri",
  "berita",
  "apabila",
  "melawan",
  "\u00b6",
  "pe@@",
  "sit",
  "surely",
  "front",
  "kerja",
  "pak",
  "rahasia",
  "kasus",
  "ro@@",
  "half",
  "Be",
  "ga@@",
  "needs",
  "telling",
  "answer",
  "men@@",
  "except",
  "wa@@",
  "news",
  "tu@@",
  "su@@",
  "kiamat",
  "saudara",
  "serius",
  "pen@@",
  "istri",
  "lo@@",
  "bitch",
  "lie",
  "h",
  "thee",
  "Help",
  "food",
  "mu@@",
  "menang",
  "naik",
  "Z@@",
  "Keep",
  "mari",
  "hi@@",
  "50",
  "lose",
  "to@@",
  "forget",
  "tenang",
  "membuatnya",
  "Which",
  "le",
  "panas",
  "Sebenarnya",
  "tampak",
  "himself",
  "Bye",
  "janganlah",
  "book",
  "menikah",
  "musuh",
  "b",
  "Miss",
  "diam",
  "Hentikan",
  "bicarakan",
  "kebaikan",
  "outside",
  "ch@@",
  "Shit",
  "D",
  "lives",
  "tengah",
  "9",
  "Berhenti",
  "jahat",
  "fact",
  "al@@",
  "York",
  "saling",
  "ones",
  "te@@",
  "control",
  "week",
  "Su@@",
  "ta",
  "100",
  "Sure",
  "hak",
  "siang",
  "re",
  "thy",
  "kitab",
  "bar",
  "Hari",
  "Musa",
  "co@@",
  "sepanjang",
  "tim",
  "sendirian",
  "By",
  "almost",
  "aren",
  "harta",
  "Two",
  "drive",
  "mampu",
  "Michael",
  "Great",
  "Setiap",
  "running",
  "months",
  "00",
  "B",
  "either",
  "tuan",
  "An@@",
  "turned",
  "telepon",
  "hate",
  "created",
  "themselves",
  "words",
  "girls",
  "win",
  "bukanlah",
  "After",
  "pi@@",
  "Seorang",
  "menurut",
  "Katakanlah",
  "less",
  "Peter",
  "kemana",
  "Nice",
  "country",
  "video",
  "bintang",
  "Dua",
  "trouble",
  "ed",
  "living",
  "semakin",
  "ahead",
  "Ra@@",
  "awal",
  "benda",
  "Clark",
  "lari",
  "lu@@",
  "raja",
  "Berikan",
  "lima",
  "empat",
  "menjaga",
  "lt",
  "Stay",
  "husband",
  "tuhan",
  "ulang",
  "Engkau",
  "fast",
  "boys",
  "cool",
  "untukku",
  "past",
  "parents",
  "kepadaku",
  "Ter@@",
  "normal",
  "quite",
  "ton",
  "bunuh",
  "planet",
  "Frank",
  "nikmat",
  "akhirat",
  "arah",
  "Would",
  "couple",
  "anjing",
  "Ha",
  "ru@@",
  "membuatmu",
  "menghancurkan",
  "kekuasaan",
  "jawab",
  "peringatan",
  "eh",
  "2@@",
  "bentuk",
  "Put",
  "Kumohon",
  "bangun",
  "Got",
  "ayahmu",
  "miss",
  "muncul",
  "per",
  "menulis",
  "ting",
  "alam",
  "touch",
  "membaca",
  "membayar",
  "along",
  "sign",
  "dog",
  "membunuhnya",
  "Raja",
  "Some",
  "ter",
  "mi@@",
  "hot",
  "r",
  "Mary",
  "sementara",
  "bila",
  "Be@@",
  "anku",
  "gu@@",
  "Le@@",
  "somebody",
  "Al@@",
  "hmm",
  "S",
  "data",
  "Move",
  "dibaca",
  "Ar@@",
  "mencintaimu",
  "paham",
  "feeling",
  "bahagia",
  "bajingan",
  "du@@",
  "Qur",
  "terlambat",
  "heavens",
  "six",
  "Pergilah",
  "known",
  "kejahatan",
  "pesta",
  "scared",
  "sesuai",
  "Lihatlah",
  "La@@",
  "menemukannya",
  "From",
  "hubungan",
  "Senang",
  "diberi",
  "bayi",
  "Para",
  "sempurna",
  "der",
  "penjara",
  "ayahku",
  "Permisi",
  "laut",
  "beruntung",
  "L",
  "batu",
  "hour",
  "ers",
  "temukan",
  "merasakan",
  "amal",
  "married",
  "happens",
  "dokter",
  "Ro@@",
  "tubuh",
  "z",
  "melihatmu",
  "mengubah",
  "Everything",
  "bed",
  "Indeed",
  "Shut",
  "Mike",
  "pikirkan",
  "Sialan",
  "Kupikir",
  "Men@@",
  "law",
  "damn",
  "top",
  "small",
  "at@@",
  "berat",
  "menyukai",
  "ran",
  "memutuskan",
  "beritahu",
  "pohon",
  "Nick",
  "ate",
  "jenis",
  "kenal",
  "fall",
  "bahasa",
  "Beberapa",
  "sh@@",
  "office",
  "everybody",
  "lucu",
  "punishment",
  "E",
  "protect",
  "kurasa",
  "shoot",
  "Charlie",
  "People",
  "leaving",
  "system",
  "tiada",
  "sering",
  "Seseorang",
  "Only",
  "dikatakan",
  "kapan",
  "stupid",
  "Mu@@",
  "possible",
  "tanya",
  "Ta@@",
  "mendengarkan",
  "do@@",
  "pesawat",
  "ly",
  "binatang",
  "asking",
  "melindungi",
  "Me@@",
  "million",
  "memikirkan",
  "dapatkan",
  "bertahan",
  "seems",
  "ine",
  "sound",
  "semacam",
  "Joe",
  "Bu@@",
  "ja@@",
  "bank",
  "Ha@@",
  "soul",
  "key",
  "segalanya",
  "matahari",
  "f",
  "membawanya",
  "works",
  "sense",
  "Captain",
  "Si@@",
  "mendapatkannya",
  "ar",
  "sick",
  "future",
  "hidupku",
  "pembunuhan",
  "secret",
  "pikiran",
  "Ooh",
  "ch",
  "Kapten",
  "omong",
  "Alex",
  "sistem",
  "ck",
  "Ben",
  "menembak",
  "milik",
  "Diam",
  "pu@@",
  "buy",
  "mendustakan",
  "siksa",
  "company",
  "membeli",
  "gunung",
  "Biar",
  "niscaya",
  "Does",
  "na@@",
  "3@@",
  "man@@",
  "berikutnya",
  "hi",
  "choice",
  "ship",
  "hai",
  "bo@@",
  "Namun",
  "dahulu",
  "anakku",
  "berkas",
  "Bu",
  "perusahaan",
  "pick",
  "bercanda",
  "sing",
  "sebabnya",
  "te",
  "diturunkan",
  "ak@@",
  "ap@@",
  "Ambil",
  "serious",
  "urusan",
  "happening",
  "Book",
  "certainly",
  "Something",
  "berupa",
  "beri",
  "waktunya",
  "Mmm",
  "st@@",
  "menjelaskan",
  "Tom",
  "dingin",
  "sa",
  "thanks",
  "ka",
  "Dialah",
  "nomor",
  "keduanya",
  "luck",
  "ayolah",
  "fs60",
  "god",
  "signs",
  "Damn",
  "Pasti",
  "berhala",
  "mengirim",
  "Walter",
  "sepertinya",
  "Bar@@",
  "menangkap",
  "permainan",
  "special",
  "diberikan",
  "anya",
  "Lepaskan",
  "informasi",
  "Bawa",
  "v",
  "TV",
  "Mu",
  "mengalami",
  "kelas",
  "Very",
  "Keluar",
  "Yesus",
  "kantor",
  "macam",
  "terdapat",
  "tugas",
  "membuka",
  "bersumpah",
  "mo@@",
  "setengah",
  "pelajaran",
  "King",
  "kerjakan",
  "panjang",
  "field",
  "akal",
  "eye",
  "kurang",
  "batas",
  "Never",
  "FBI",
  "mencuri",
  "Begitu",
  "strong",
  "Cukup",
  "funny",
  "dream",
  "message",
  "An",
  "sungai",
  "M",
  "list",
  "Henry",
  "Iya",
  "moving",
  "bebas",
  "Pe@@",
  "till",
  "cu@@",
  "lewat",
  "sebagaimana",
  "Make",
  "juta",
  "Max",
  "none",
  "se",
  "seem",
  "el@@",
  "James",
  "longer",
  "gi@@",
  "pass",
  "x@@",
  "Meng@@",
  "figure",
  "Lee",
  "Ja@@",
  "obat",
  "feet",
  "Rasul",
  "ikan",
  "bersalah",
  "nak",
  "namanya",
  "Ke",
  "terbang",
  "mem@@",
  "pembunuh",
  "hath",
  "foto",
  "bus",
  "Bo@@",
  "el",
  "mimpi",
  "as@@",
  "tiap",
  "shouldn",
  "lady",
  "berbohong",
  "knowledge",
  "berani",
  "Kapan",
  "Lakukan",
  "doctor",
  "sebelah",
  "cahaya",
  "kunci",
  "faith",
  "hitam",
  "forever",
  "sebab",
  "ibumu",
  "inya",
  "bagimu",
  "Co@@",
  "calling",
  "age",
  "saved",
  "Li@@",
  "ten",
  "Semoga",
  "Father",
  "Nona",
  "perfect",
  "playing",
  "Jane",
  "boss",
  "shut",
  "balasan",
  "hearts",
  "wajah",
  "os@@",
  "anyway",
  "bisnis",
  "disebut",
  "menelepon",
  "Eh",
  "Moses",
  "whoa",
  "setan",
  "Mrs.",
  "Whatever",
  "menghabiskan",
  "Mau",
  "ahli",
  "Aah",
  "bangsa",
  "burung",
  "kesini",
  "Tenang",
  "setuju",
  "gambar",
  "Sarah",
  "benci",
  "information",
  "Fire",
  "musim",
  "kanan",
  "learn",
  "ra",
  "area",
  "mengerjakan",
  "Ti@@",
  "berbahaya",
  "sia",
  "\u266b",
  "Adam",
  "takes",
  "hotel",
  "es@@",
  "peace",
  "Master",
  "May",
  "Every",
  "dariku",
  "red",
  "am@@",
  "sadar",
  "jumpa",
  "lagu",
  "Y",
  "changed",
  "Fine",
  "no@@",
  "keputusan",
  "straight",
  "meeting",
  "piece",
  "Tuhanmu",
  "Na@@",
  "kadang",
  "gagal",
  "dear",
  "First",
  "sky",
  "worth",
  "lead",
  "black",
  "ground",
  "pribadi",
  "\u00e2n",
  "ya@@",
  "na",
  "Banyak",
  "George",
  "ne@@",
  "fault",
  "ki@@",
  "target",
  "date",
  "nabi",
  "vi@@",
  "buah",
  "forth",
  "Most",
  "Pen@@",
  "catch",
  "disebabkan",
  "Car@@",
  "bung",
  "sesudah",
  "melainkan",
  "om@@",
  "worked",
  "ialah",
  "mesin",
  "Silakan",
  "mercy",
  "menyukainya",
  "Could",
  "menangis",
  "memanggil",
  "single",
  "near",
  "seeing",
  "Dean",
  "cold",
  "glad",
  "siapapun",
  "Inggris",
  "sort",
  "berjanji",
  "muka",
  "melewati",
  "dance",
  "test",
  "building",
  "beat",
  "is@@",
  "so@@",
  "Mengetahui",
  "Lu@@",
  "entire",
  "sel",
  "daerah",
  "selamanya",
  "jiwa",
  "Was",
  "mer@@",
  "th",
  "anybody",
  "il",
  "betapa",
  "~",
  "security",
  "menyesal",
  "ilmu",
  "somewhere",
  "pantas",
  "ge@@",
  "mouth",
  "sun",
  "R",
  "amat",
  "et",
  "clean",
  "0",
  "ni@@",
  "anggota",
  "pasukan",
  "Paul",
  "terluka",
  "keren",
  "mengerikan",
  "questions",
  "menginginkan",
  "menolak",
  "agak",
  "suci",
  "Nak",
  "ina",
  "lemah",
  "ling",
  "pahala",
  "Big",
  "Everyone",
  "Watch",
  "Mc@@",
  "menurutmu",
  "tujuan",
  "im@@",
  "hair",
  "K",
  "hujan",
  "kukatakan",
  "menyerang",
  "berasal",
  "dolar",
  "Mo@@",
  "ve",
  "ring",
  "write",
  "con@@",
  "rasanya",
  "putih",
  "Remember",
  "felt",
  "finally",
  "looked",
  "gt",
  "Someone",
  "missing",
  "voice",
  "Hurry",
  "digunakan",
  "pakaian",
  "rahmat",
  "program",
  "dinner",
  "weeks",
  "terbuka",
  "tumbuh",
  "11",
  "os",
  "sial",
  "th@@",
  "ang@@",
  "Masih",
  "box",
  "temanku",
  "Quran",
  "fi@@",
  "Open",
  "Sama",
  "swear",
  "dasar",
  "40",
  "bergabung",
  "menghilang",
  "ti",
  "berguna",
  "needed",
  "kept",
  "Alquran",
  "dengarkan",
  "menyembah",
  "neither",
  "kannya",
  "Du@@",
  "giving",
  "monster",
  "hu@@",
  "Pa@@",
  "golongan",
  "mencintai",
  "road",
  "Coba",
  "born",
  "hospital",
  "act",
  "sedangkan",
  "ted",
  "ding",
  "Ma",
  "Inilah",
  "han",
  "seven",
  "kidding",
  "Red",
  "kisah",
  "Mulia",
  "state",
  "He@@",
  "Pria",
  "manis",
  "believers",
  "step",
  "bet",
  "menghentikan",
  "sihir",
  "meng@@",
  "padahal",
  "Hell",
  "huruf",
  "ko@@",
  "go@@",
  "ibuku",
  "Con@@",
  "path",
  "merah",
  "korban",
  "hewan",
  "memeriksa",
  "dis@@",
  "maksud",
  "ll",
  "music",
  "bantu",
  "udara",
  "using",
  "mengeluarkan",
  "bagiku",
  "sweet",
  "dark",
  "enam",
  "po@@",
  "ju@@",
  "P",
  "Any",
  "bahan",
  "Hati",
  "buddy",
  "tanganmu",
  "Lo@@",
  "detik",
  "Daddy",
  "ci@@",
  "Tuhanku",
  "kesana",
  "menyadari",
  "Tu@@",
  "ride",
  "Three",
  "Tempat",
  "ot@@",
  "Yahudi",
  "bernama",
  "lu",
  "Bi@@",
  "ds",
  "baiklah",
  "deeds",
  "memulai",
  "Tetap",
  "Call",
  "penduduk",
  "loved",
  "st",
  "sen@@",
  "Polisi",
  "hadiah",
  "weird",
  "Yo",
  "white",
  "adil",
  "pain",
  "mi",
  "honey",
  "Welcome",
  "pintar",
  "utama",
  "Harry",
  "tinggalkan",
  "ang",
  "catatan",
  "ce",
  "attack",
  "tes",
  "ac@@",
  "w",
  "drop",
  "Sang",
  "kubilang",
  "sibuk",
  "led",
  "Emily",
  "ball",
  "whose",
  "Teman",
  "low",
  "enak",
  "ley",
  "idiot",
  "dimulai",
  "tentara",
  "Her",
  "adanya",
  "India",
  "Sh@@",
  "perasaan",
  "explain",
  "jumlah",
  "kiri",
  "careful",
  "class",
  "-I",
  "reward",
  "pemimpin",
  "Leave",
  "within",
  "engkau",
  "ad@@",
  "table",
  "worse",
  "kelompok",
  "radio",
  "Kembali",
  "bola",
  "spend",
  "membunuhmu",
  "LORD",
  "menyelesaikan",
  "rather",
  "ce@@",
  "Danny",
  "ing@@",
  "peng@@",
  "4@@",
  "Man@@",
  "ga",
  "ditemukan",
  "dangerous",
  "Belum",
  "Dasar",
  "layak",
  "weren",
  "Nama",
  "cocok",
  "ruangan",
  "ks",
  "maksudku",
  "Jimmy",
  "Buka",
  "les",
  "Sesuatu",
  "month",
  "To@@",
  "hentikan",
  "murder",
  "pakai",
  "pull",
  "Dengarkan",
  "Christ",
  "mistake",
  "Ru@@",
  "Har@@",
  "share",
  "type",
  "daftar",
  "he@@",
  "lantai",
  "lying",
  "Beri",
  "Ca@@",
  "cover",
  "kuda",
  "harap",
  "hide",
  "gelap",
  "command",
  "par@@",
  "lucky",
  "pernikahan",
  "&apos;am",
  "group",
  "anaknya",
  "Earth",
  "posisi",
  "Messenger",
  "hasil",
  "ways",
  "menurunkan",
  "welcome",
  "Jim",
  "tertarik",
  "Mi@@",
  "Nobody",
  "Rumah",
  "apos",
  "saksi",
  "gas",
  "Daniel",
  "alat",
  "pengetahuan",
  "bag",
  "sex",
  "Entahlah",
  "akibat",
  "khusus",
  "Gu@@",
  "space",
  "memperoleh",
  "City",
  "Wahai",
  "Selama",
  "kemarin",
  "watching",
  "tamu",
  "ten@@",
  "picture",
  "song",
  "master",
  "karunia",
  "perkataan",
  "forgive",
  "Bahwa",
  "ho@@",
  "pindah",
  "li",
  "mabuk",
  "poor",
  "kulit",
  "Actually",
  "handle",
  "membantumu",
  "meant",
  "evidence",
  "Silahkan",
  "mandi",
  "caught",
  "Kim",
  "menghadapi",
  "magic",
  "wahai",
  "menyerah",
  "Un@@",
  "kerajaan",
  "gunakan",
  "kereta",
  "membangun",
  "pro@@",
  "sea",
  "fighting",
  "ketakutan",
  "mencapai",
  "worship",
  "Mama",
  "YOU",
  "Everybody",
  "bear",
  "worried",
  "early",
  "nobody",
  "angin",
  "bermaksud",
  "Te@@",
  "saleh",
  "der@@",
  "pre@@",
  "tas",
  "Looks",
  "Isn",
  "killing",
  "mengatakannya",
  "ak",
  "mar@@",
  "fly",
  "ba",
  "Agen",
  "ab@@",
  "menemui",
  "Sebab",
  "sin",
  "19@@",
  "daya",
  "pura",
  "kartu",
  "situ",
  "amazing",
  "report",
  "Pertama",
  "siksaan",
  "lies",
  "daging",
  "kotak",
  "25",
  "toko",
  "Ne@@",
  "across",
  "namun",
  "qu@@",
  "Surely",
  "ki",
  "mengalahkan",
  "believed",
  "1@@",
  "London",
  "balik",
  "X",
  "bar@@",
  "G",
  "mengingat",
  "musyrik",
  "throw",
  "Bill",
  "doubt",
  "terlibat",
  "situation",
  "ge",
  "Waktu",
  "art",
  "keamanan",
  "kebanyakan",
  "tree",
  "So@@",
  "mad",
  "menolong",
  "Agent",
  "biasanya",
  "panggilan",
  "tujuh",
  "Par@@",
  "il@@",
  "meskipun",
  "gue",
  "minuman",
  "above",
  "car@@",
  "enemy",
  "present",
  "selanjutnya",
  "serangan",
  "ice",
  "Menurutmu",
  "miliki",
  "kaya",
  "apaan",
  "ser@@",
  "Mana",
  "hukuman",
  "sifat",
  "anywhere",
  "ler",
  "ker",
  "Sha@@",
  "Scott",
  "Si",
  "musik",
  "ty",
  "Islam",
  "kecelakaan",
  "melarikan",
  "jujur",
  "promised",
  "heaven",
  "acara",
  "history",
  "Oliver",
  "menjual",
  "position",
  "instead",
  "Go@@",
  "Salah",
  "Sebagai",
  "Shh",
  "became",
  "witness",
  "broke",
  "Boleh",
  "bersih",
  "Ri@@",
  "finish",
  "over@@",
  "fa@@",
  "ver@@",
  "Ayahku",
  "Show",
  "hutan",
  "ls",
  "Rachel",
  "Kecuali",
  "emas",
  "harapan",
  "government",
  "mengira",
  "keberatan",
  "boat",
  "berpaling",
  "pertemuan",
  "Da@@",
  "Time",
  "N",
  "terrible",
  "Run",
  "em@@",
  "berdoa",
  "offer",
  "bye",
  "Tiga",
  "brengsek",
  "completely",
  "24",
  "ey",
  "har@@",
  "sounds",
  "dibuat",
  "Ko@@",
  "kemenangan",
  "bahaya",
  "brain",
  "saatnya",
  "kalah",
  "titik",
  "En@@",
  "bisakah",
  "bro",
  "Mer@@",
  "malu",
  "certain",
  "rock",
  "Over",
  "About",
  "Last",
  "Guys",
  "Mother",
  "Bob",
  "kabur",
  "Think",
  "floor",
  "Claire",
  "cell",
  "otak",
  "mission",
  "destroy",
  "dude",
  "level",
  "membunuhku",
  "harusnya",
  "menyebabkan",
  "Chi@@",
  "standing",
  "putus",
  "ated",
  "Sebelum",
  "wedding",
  "18",
  "join",
  "kan@@",
  "menonton",
  "ri",
  "during",
  "kejadian",
  "kalinya",
  "decided",
  "Wanita",
  "ji",
  "putri",
  "hancur",
  "memberitahumu",
  "wall",
  "pistol",
  "M\u00fbs\u00e2",
  "middle",
  "Memang",
  "hei",
  "yah",
  "sometimes",
  "suami",
  "memahami",
  "simple",
  "Back",
  "fell",
  "virus",
  "mengatur",
  "Ingat",
  "menempatkan",
  "ck@@",
  "menutup",
  "ampun",
  "ana",
  "hang",
  "whoever",
  "menjalankan",
  "san",
  "ancaman",
  "busy",
  "co",
  "expect",
  "menahan",
  "proud",
  "mengenal",
  "tidaklah",
  "rezeki",
  "wonder",
  "garis",
  "habis",
  "mayat",
  "Siap",
  "Mem@@",
  "deep",
  "makna",
  "Should",
  "perubahan",
  "asing",
  "ve@@",
  "Hu@@",
  "memberimu",
  "darimu",
  "berangkat",
  "destroyed",
  "reach",
  "mil",
  "for@@",
  "cH00FFFF",
  "mengandung",
  "zalim",
  "whether",
  "Love",
  "guru",
  "towards",
  "street",
  "Do@@",
  "Ibrahim",
  "dibunuh",
  "mengganggu",
  "seconds",
  "puluh",
  "sumber",
  "birthday",
  "short",
  "liar",
  "16",
  "tindakan",
  "Once",
  "jadikan",
  "kaumnya",
  "train",
  "mendengarnya",
  "situasi",
  "ketahui",
  "bersamamu",
  "misi",
  "ster",
  "agen",
  "thinks",
  "Po@@",
  "revealed",
  "Ow",
  "temanmu",
  "Mukmin",
  "caranya",
  "sons",
  "Malam",
  "Bring",
  "ung",
  "broken",
  "iya",
  "un",
  "jawaban",
  "passed",
  "therein",
  "ko",
  "hundred",
  "sang",
  "dy",
  "fair",
  "melanggar",
  "burn",
  "sejarah",
  "wake",
  "bunga",
  "butuhkan",
  "enter",
  "5@@",
  "memakan",
  "forward",
  "code",
  "berbagai",
  "record",
  "force",
  "Tim",
  "thousand",
  "paid",
  "Air",
  "sampah",
  "yourselves",
  "lahir",
  "Dude",
  "respect",
  "Am",
  "Didn",
  "id",
  "tampaknya",
  "American",
  "bohong",
  "sight",
  "fish",
  "smart",
  "terdengar",
  "round",
  "rusak",
  "menyimpan",
  "us@@",
  "berhak",
  "tri@@",
  "tan@@",
  "lo",
  "imagine",
  "terang",
  "Ho@@",
  "200",
  "berhubungan",
  "inilah",
  "7@@",
  "Billy",
  "gives",
  "ol@@",
  "sebaiknya",
  "Verily",
  "General",
  "THE",
  "missed",
  "ps",
  "memastikan",
  "Wa@@",
  "Alright",
  "Paris",
  "army",
  "dewasa",
  "Barry",
  "More",
  "Menurut",
  "jendela",
  "pihak",
  "6@@",
  "Tepat",
  "buang",
  "Cha@@",
  "prison",
  "Chris",
  "ant",
  "quiet",
  "verily",
  "Ray",
  "bangga",
  "kalimat",
  "meja",
  "ms",
  "angels",
  "charge",
  "Matt",
  "the@@",
  "lurus",
  "tired",
  "menderita",
  "gentlemen",
  "window",
  "Pi@@",
  "hidupmu",
  "Pu@@",
  "fix",
  "seek",
  "sell",
  "hendak",
  "&apos;Cause",
  "Apapun",
  "wear",
  "Yahweh",
  "perjanjian",
  "teach",
  "Fir",
  "killer",
  "Vi@@",
  "langkah",
  "Jalan",
  "kulihat",
  "menghubungi",
  "Harus",
  "self",
  "disebutkan",
  "gembira",
  "mundur",
  "kanku",
  "board",
  "penyakit",
  "Anna",
  "evening",
  "personal",
  "bersenang",
  "stopped",
  "plane",
  "kupikir",
  "Since",
  "Elena",
  "station",
  "America",
  "aku@@",
  "est",
  "ayahnya",
  "pahlawan",
  "strange",
  "Holy",
  "dinding",
  "Dapatkan",
  "F",
  "ner",
  "create",
  "marry",
  "Kukira",
  "Presiden",
  "rich",
  "aturan",
  "quick",
  "ut",
  "namamu",
  "favor",
  "kanmu",
  "stick",
  "kamera",
  "accept",
  "ur@@",
  "14",
  "baginya",
  "nyaman",
  "Ga@@",
  "blow",
  "kabarmu",
  "kumohon",
  "setidaknya",
  "500",
  "lubang",
  "talked",
  "Peng@@",
  "pan@@",
  "17",
  "ans",
  "bersamaku",
  "taste",
  "kemungkinan",
  "ong",
  "penjaga",
  "U",
  "star",
  "ragu",
  "tahan",
  "pintunya",
  "gold",
  "unless",
  "lab",
  "merusak",
  "tingkat",
  "Check",
  "gift",
  "eight",
  "lapar",
  "menyuruh",
  "lived",
  "totally",
  "sih",
  "13",
  "account",
  "calm",
  "palsu",
  "bertanggung",
  "maupun",
  "warna",
  "error",
  "ex@@",
  "ho",
  "size",
  "cop",
  "spent",
  "operasi",
  "accident",
  "tersisa",
  "mengingkari",
  "sitting",
  "hnya",
  "cat",
  "clothes",
  "buka",
  "Happy",
  "contact",
  "istirahat",
  "hero",
  "berfirman",
  "color",
  "action",
  "Masuk",
  "super",
  "Cor@@",
  "deny",
  "ating",
  "Gadis",
  "tutup",
  "calls",
  "tulang",
  "lock",
  "tan",
  "Son",
  "coffee",
  "Meskipun",
  "ger",
  "memukul",
  "Je@@",
  "Sara",
  "sh",
  "Kuharap",
  "menyakiti",
  "mengucapkan",
  "bertakwa",
  "partner",
  "tra@@",
  "kekal",
  "sekutu",
  "Perhaps",
  "luka",
  "Bobby",
  "tewas",
  "H",
  "Dokter",
  "Papa",
  "Datang",
  "yesterday",
  "X@@",
  "mess",
  "masyarakat",
  "crime",
  "Tommy",
  "definitely",
  "Demi",
  "cry",
  "berlaku",
  "support",
  "dying",
  "terkenal",
  "forgot",
  "berharga",
  "isi",
  "paper",
  "President",
  "pem@@",
  "Guru",
  "Queen",
  "Yep",
  "Abraham",
  "baju",
  "Dapatkah",
  "pemerintah",
  "realize",
  "hurry",
  "-You",
  "Sejak",
  "bom",
  "membicarakan",
  "kiss",
  "moon",
  "Try",
  "ketiga",
  "lelah",
  "semesta",
  "sepertimu",
  "anakmu",
  "card",
  "kopi",
  "Seharusnya",
  "Ch@@",
  "chi@@",
  "jari",
  "Mor@@",
  "count",
  "menyampaikan",
  "begini",
  "hasn",
  "cops",
  "rendah",
  "Paman",
  "memper@@",
  "track",
  "mengejar",
  "diluar",
  "ry",
  "girlfriend",
  "Steve",
  "grow",
  "9@@",
  "Nyonya",
  "bersikap",
  "stone",
  "mengumpulkan",
  "tertawa",
  "mon@@",
  "quickly",
  "ca",
  "-What",
  "dikehendaki",
  "membalas",
  "melepaskan",
  "foot",
  "Shi@@",
  "kini",
  "choose",
  "milikku",
  "Sedikit",
  "third",
  "hole",
  "built",
  "ian",
  "kebun",
  "ous",
  "rain",
  "Tony",
  "Bumi",
  "sisa",
  "memegang",
  "sederhana",
  "ver",
  "wind",
  "Tanpa",
  "sta@@",
  "truck",
  "dimaksud",
  "ons",
  "No@@",
  "Setidaknya",
  "escape",
  "miles",
  "mulut",
  "memotong",
  "Us",
  "untuknya",
  "kelak",
  "miskin",
  "ag@@",
  "Anything",
  "sake",
  "seat",
  "Sit",
  "war@@",
  "ternyata",
  "aun",
  "melupakan",
  "Uncle",
  "sub@@",
  "unit",
  "terbesar",
  "Today",
  "rules",
  "perhatian",
  "guidance",
  "Kar@@",
  "lokasi",
  "nilai",
  "buta",
  "problems",
  "bastard",
  "honor",
  "wearing",
  "bertindak",
  "service",
  "menikmati",
  "op@@",
  "righteous",
  "attention",
  "lan",
  "ky",
  "menga@@",
  "Ju@@",
  "berperang",
  "hungry",
  "Johnny",
  "Next",
  "public",
  "DNA",
  "named",
  "rambut",
  "Ge@@",
  "band",
  "pergilah",
  "Ki@@",
  "sejauh",
  "media",
  "mate",
  "sha@@",
  "Kemana",
  "Ayahmu",
  "sword",
  "izin",
  "tion",
  "kacau",
  "pukul",
  "ir",
  "kanlah",
  "moved",
  "Mark",
  "den",
  "final",
  "loves",
  "form",
  "finished",
  "Rick",
  "Christmas",
  "kesepakatan",
  "weapon",
  "Before",
  "guard",
  "smell",
  "Jake",
  "sehat",
  "sp@@",
  "menyembunyikan",
  "kerusakan",
  "memberiku",
  "blue",
  "mohon",
  "Whoo",
  "ker@@",
  "laporan",
  "Tutup",
  "Prophet",
  "belas",
  "membantuku",
  "sedih",
  "judge",
  "belongs",
  "halaman",
  "angry",
  "mengambilnya",
  "gedung",
  "ation",
  "dare",
  "Mulai",
  "Ny",
  "difficult",
  "ourselves",
  "Out",
  "Beritahu",
  "san@@",
  "feels",
  "Little",
  "Their",
  "berjuang",
  "movie",
  "terbunuh",
  "Richard",
  "memberitahuku",
  "sikap",
  "hantu",
  "tunjukkan",
  "build",
  "diterima",
  "Brother",
  "Jason",
  "due",
  "Chloe",
  "holding",
  "mengetahuinya",
  "diketahui",
  "komputer",
  "Ex@@",
  "fool",
  "mankind",
  "seekor",
  "Lupakan",
  "Black",
  "Tidakkah",
  "buru",
  "Persetan",
  "taught",
  "model",
  "membuang",
  "Chief",
  "following",
  "masalahnya",
  "gen@@",
  "Kitab",
  "yo",
  "kemampuan",
  "sapi",
  "-Yeah",
  "kode",
  "ai",
  "0@@",
  "memperhatikan",
  "alright",
  "pendapat",
  "samping",
  "Pro@@",
  "Ni@@",
  "60",
  "harga",
  "truly",
  "gak",
  "machine",
  "Selalu",
  "gar@@",
  "menceritakan",
  "strength",
  "Mekah",
  "Lex",
  "kesulitan",
  "menimpa",
  "salat",
  "Rabb",
  "ded",
  "gods",
  "q@@",
  "bau",
  "tembak",
  "slow",
  "perkara",
  "pengikut",
  "Anyway",
  "Emma",
  "van",
  "kotoran",
  "therefore",
  "files",
  "Still",
  "knowing",
  "milikmu",
  "wa",
  "dikenal",
  "petugas",
  "membersihkan",
  "address",
  "Baby",
  "sad",
  "mukjizat",
  "walking",
  "Amanda",
  "menari",
  "Hidup",
  "brothers",
  "utk",
  "Apabila",
  "kau@@",
  "English",
  "+",
  "jaga",
  "af@@",
  "kah",
  "agree",
  "serve",
  "Turn",
  "tnya",
  "failed",
  "ribu",
  "turns",
  "cast",
  "menganggap",
  "silakan",
  "berteriak",
  "carry",
  "dreams",
  "peluru",
  "Kata",
  "White",
  "learned",
  "prove",
  "-Aku",
  "ik",
  "interesting",
  "sti@@",
  "Maksudmu",
  "Tae",
  "menyaksikan",
  "Somebody",
  "han@@",
  "Terus",
  "Sometimes",
  "places",
  "Akhirnya",
  "membawamu",
  "pleasure",
  "tertentu",
  "pembalasan",
  "Selain",
  "Cu@@",
  "Young",
  "risk",
  "boyfriend",
  "stuck",
  "powerful",
  "complete",
  "ir@@",
  "hubungannya",
  "memberinya",
  "project",
  "names",
  "enjoy",
  "pelacur",
  "Chuck",
  "Namaku",
  "W",
  "Tahan",
  "decision",
  "starting",
  "bersembunyi",
  "duty",
  "kebohongan",
  "desa",
  "hidupnya",
  "memory",
  "computer",
  "sepuluh",
  "patient",
  "mengurus",
  "honest",
  "pacar",
  "AN@@",
  "helped",
  "Qu@@",
  "memperbaiki",
  "meter",
  "blind",
  "court",
  "difference",
  "San",
  "ali@@",
  "tunduk",
  "terjebak",
  "berdosa",
  "seolah",
  "Honey",
  "mengadakan",
  "nenek",
  "pertolongan",
  "weapons",
  "bought",
  "penyihir",
  "Park",
  "anggur",
  "gs",
  "prajurit",
  "umum",
  "worst",
  "membuktikan",
  "nation",
  "Carl",
  "likes",
  "Tentang",
  "kesenangan",
  "Dunia",
  "Suatu",
  "kin",
  "Ibuku",
  "ita",
  "marriage",
  "uangnya",
  "Bangun",
  "interested",
  "raised",
  "@",
  "Five",
  "apart",
  "private",
  "Mon@@",
  "bertahun",
  "mer",
  "menyentuh",
  "ze",
  "eating",
  "Bila",
  "trip",
  "inter@@",
  "menangani",
  "asli",
  "kondisi",
  "memenuhi",
  "va",
  "camera",
  "berlari",
  "istrinya",
  "store",
  "ves",
  "keinginan",
  "continue",
  "wi@@",
  "search",
  "pasangan",
  "energy",
  "mempercayai",
  "sis",
  "Ms.",
  "min@@",
  "menghendaki",
  "Baru",
  "imu",
  "kursi",
  "cute",
  "mematikan",
  "ingkar",
  "torment",
  "visit",
  "ibunya",
  "Kate",
  "Janganlah",
  "Kepala",
  "excuse",
  "followed",
  "ceritakan",
  "battle",
  "bos",
  "munafik",
  "her@@",
  "Lo",
  "heads",
  "pusat",
  "Bung",
  "berterima",
  "Ad@@",
  "impossible",
  "membakar",
  "blame",
  "8@@",
  "Dr",
  "locked",
  "drunk",
  "Too",
  "jantung",
  "tambahan",
  "Martin",
  "kelihatan",
  "non",
  "bercinta",
  "college",
  "Terlalu",
  "seorangpun",
  "Boss",
  "Percayalah",
  "Yusuf",
  "guide",
  "pengacara",
  "owe",
  "angka",
  "according",
  "appreciate",
  "San@@",
  "ent",
  "perhaps",
  "ur",
  "Pem@@",
  "sed",
  "orders",
  "darinya",
  "menyebut",
  "beginning",
  "Fi@@",
  "Mesir",
  "roll",
  "ff",
  "menyerahkan",
  "maju",
  "lin",
  "seberapa",
  "terbakar",
  "Roger",
  "Sekali",
  "ite",
  "listening",
  "ven@@",
  "ingatlah",
  "lay",
  "fe@@",
  "spirit",
  "Kemarilah",
  "ber",
  "involved",
  "seks",
  "ys",
  "fit",
  "suppose",
  "ja",
  "remain",
  "angan",
  "Juga",
  "tough",
  "wine",
  "ID",
  "dan@@",
  "returned",
  "Pete",
  "malah",
  "taat",
  "IN@@",
  "latihan",
  "memimpin",
  "snya",
  "pengadilan",
  "ters",
  "Forget",
  "waste",
  "bapak",
  "green",
  "prepared",
  "ren@@",
  "cha@@",
  "ll@@",
  "mengirimkan",
  "jin",
  "warga",
  "Th@@",
  "Ab@@",
  "keeping",
  "Yaitu",
  "often",
  "pantai",
  "wood",
  "William",
  "asa",
  "mendatangkan",
  "Ya@@",
  "arms",
  "hiding",
  "Cari",
  "Hi@@",
  "earlier",
  "match",
  "Merciful",
  "disbelieve",
  "Kill",
  "Jo@@",
  "wonderful",
  "den@@",
  "Find",
  "innocent",
  "allowed",
  "lelaki",
  "dendam",
  "dress",
  "ladies",
  "servants",
  "bir",
  "gh@@",
  "nyawa",
  "sore",
  "bencana",
  "kehormatan",
  "sambil",
  "olah",
  "astray",
  "asshole",
  "club",
  "tempatnya",
  "Kevin",
  "jelek",
  "bigger",
  "gate",
  "mp@@",
  "kotor",
  "AR@@",
  "yang@@",
  "out@@",
  "relationship",
  "image",
  "beyond",
  "usah",
  "penjahat",
  "bu",
  "kayu",
  "dah",
  "terasa",
  "AN",
  "we@@",
  "pelan",
  "begin",
  "kon@@",
  "books",
  "bersamanya",
  "lampu",
  "mirip",
  "tukang",
  "scene",
  "aware",
  "gra@@",
  "written",
  "tembakan",
  "mengakui",
  "sekalian",
  "hearing",
  "Simon",
  "ad",
  "religion",
  "price",
  "awak",
  "biru",
  "truk",
  "prayer",
  "Pre@@",
  "helping",
  "sewaktu",
  "permintaan",
  "harm",
  "sabar",
  "bomb",
  "huge",
  "menanyakan",
  "view",
  "Arthur",
  "lamanya",
  "gunanya",
  "kekafiran",
  "-No",
  "China",
  "Stefan",
  "double",
  "keterangan",
  "tr@@",
  "Thomas",
  "Phil",
  "menyakitkan",
  "sepatu",
  "immediately",
  "stars",
  "CIA",
  "Lima",
  "menghasilkan",
  "teacher",
  "Brian",
  "guns",
  "Damon",
  "panggil",
  "tik",
  "mengutus",
  "Jo",
  "Ugh",
  "besides",
  "surprise",
  "Eddie",
  "disbelievers",
  "Thus",
  "Sheriff",
  "matamu",
  "quit",
  "favorite",
  "itself",
  "Ready",
  "Sta@@",
  "example",
  "periksa",
  "Mengerti",
  "terkejut",
  "Ser@@",
  "We@@",
  "agent",
  "can@@",
  "IN",
  "energi",
  "memenangkan",
  "Jin",
  "dibawa",
  "mention",
  "sengaja",
  "tangannya",
  "empty",
  "hat",
  "sy",
  "desire",
  "lord",
  "Sedang",
  "sebanyak",
  "semalam",
  "iku",
  "survive",
  "eng@@",
  "arm",
  "ff@@",
  "fuckin",
  "spot",
  "Molly",
  "rumahku",
  "gay",
  "Penyayang",
  "tatkala",
  "letter",
  "everywhere",
  "suit",
  "Robert",
  "istriku",
  "ji@@",
  "rid",
  "figured",
  "gan",
  "Grace",
  "joke",
  "ne",
  "Kawan",
  "bird",
  "Lady",
  "Melihat",
  "kue",
  "Or@@",
  "pray",
  "proses",
  "experience",
  "keluarganya",
  "goddamn",
  "ban@@",
  "El@@",
  "further",
  "keturunan",
  "raise",
  "mengembalikan",
  "fat",
  "Shall",
  "mulia",
  "Ben@@",
  "Com@@",
  "didalam",
  "faces",
  "wilayah",
  "Lari",
  "ong@@",
  "Oleh",
  "menakjubkan",
  "menyatakan",
  "push",
  "steal",
  "Were",
  "memasuki",
  "bayar",
  "\u00e2",
  "ends",
  "penghuni",
  "admit",
  "konyol",
  "showed",
  "stole",
  "Kon@@",
  "mail",
  "Yet",
  "diambil",
  "iblis",
  "TO",
  "crap",
  "keluargaku",
  "maafkan",
  "Has",
  "com@@",
  "animals",
  "tku",
  "delapan",
  "selamatkan",
  "tie",
  "kesesatan",
  "keimanan",
  "Won",
  "listrik",
  "lnya",
  "Sebaiknya",
  "memerlukan",
  "flight",
  "uncle",
  "Ali",
  "deserve",
  "memohon",
  "Namanya",
  "sudut",
  "bangunan",
  "closer",
  "wise",
  "feed",
  "access",
  "belong",
  "driving",
  "guilty",
  "utusan",
  "sobat",
  "wrote",
  "Fa@@",
  "sen",
  "pa",
  "bunch",
  "Ibumu",
  "dollars",
  "gigi",
  "closed",
  "melampaui",
  "Cuma",
  "gang",
  "stories",
  "officer",
  "sin@@",
  "seminggu",
  "ganti",
  "beli",
  "press",
  "menyebutnya",
  "Boy",
  "Want",
  "fu@@",
  "ukuran",
  "budak",
  "tu",
  "Dave",
  "bertarung",
  "fully",
  "cross",
  "kucing",
  "ary",
  "Masuklah",
  "sumpah",
  "Pharaoh",
  "willing",
  "Kota",
  "Lucy",
  "mis@@",
  "Gi@@",
  "militer",
  "rat",
  "keys",
  "purpose",
  "Rusia",
  "jarak",
  "shop",
  "Mundur",
  "luas",
  "putting",
  "ou@@",
  "nine",
  "Jesse",
  "ears",
  "liked",
  "sins",
  "ucapan",
  "IT",
  "usia",
  "seriously",
  "Hah",
  "tanganku",
  "ban",
  "Long",
  "bi",
  "hadapan",
  "lunch",
  "Bagi",
  "danger",
  "pe",
  "Hang",
  "melanjutkan",
  "sleeping",
  "speed",
  "keuntungan",
  "pisau",
  "silahkan",
  "knya",
  "None",
  "large",
  "sebut",
  "Jerman",
  "ot",
  "pedang",
  "Haruskah",
  "Sebentar",
  "kejam",
  "perahu",
  "saudaraku",
  "Doctor",
  "kegelapan",
  "tea",
  "jump",
  "village",
  "Tampaknya",
  "biar",
  "Alice",
  "base",
  "alien",
  "tangga",
  "Aw",
  "berbagi",
  "hatimu",
  "ors",
  "up@@",
  "awesome",
  "ul@@",
  "Such",
  "parah",
  "tin",
  "Had",
  "ked",
  "taman",
  "Ingatlah",
  "diperlukan",
  "ran@@",
  "House",
  "fucked",
  "copy",
  "ON",
  "jail",
  "race",
  "treat",
  "mengharapkan",
  "persis",
  "held",
  "kasar",
  "ni",
  "Street",
  "Trust",
  "menyedihkan",
  "Tyler",
  "kepalanya",
  "justice",
  "toilet",
  "Tembak",
  "decide",
  "CD",
  "mengalir",
  "ses",
  "total",
  "Q@@",
  "Ryan",
  "ard",
  "Han",
  "des",
  "pertandingan",
  "Maggie",
  "awan",
  "Jepang",
  "Saul",
  "Sementara",
  "19",
  "cerdas",
  "guided",
  "bakar",
  "grab",
  "Four",
  "300",
  "bodies",
  "katanya",
  "unbelievers",
  "Exactly",
  "ec@@",
  "ity",
  "arrest",
  "im",
  "consider",
  "speaking",
  "staying",
  "tight",
  "angnya",
  "Tinggalkan",
  "diantara",
  "ena",
  "dies",
  "ek",
  "rumahnya",
  "writing",
  "Menurutku",
  "ham",
  "losing",
  "Tuhannya",
  "Washington",
  "pertempuran",
  "tor",
  "menakutkan",
  "proof",
  "twice",
  "Woo",
  "Disini",
  "Ho",
  "ung@@",
  "weak",
  "feelings",
  "lapangan",
  "Bruce",
  "Dar@@",
  "term",
  "kencan",
  "Gar@@",
  "hidden",
  "abad",
  "Fucking",
  "bekas",
  "fathers",
  "lingkungan",
  "pedih",
  "hijau",
  "picked",
  "United",
  "iman",
  "hatiku",
  "apartment",
  "location",
  "Charles",
  "daripadanya",
  "tak@@",
  "membinasakan",
  "El",
  "Sar@@",
  "hubungi",
  "Rasanya",
  "gotten",
  "mobilnya",
  "saw.",
  "wealth",
  "LA@@",
  "ator",
  "enemies",
  "greatest",
  "alih",
  "mengangkat",
  "allow",
  "nature",
  "painful",
  "alami",
  "ny",
  "Lagi",
  "Enough",
  "dewa",
  "local",
  "mental",
  "neck",
  "Bunuh",
  "ek@@",
  "of@@",
  "Mommy",
  "numbers",
  "suku",
  "common",
  "horse",
  "Yu@@",
  "Detektif",
  "tanaman",
  "Amy",
  "lied",
  "received",
  "lovely",
  "Nuh",
  "jejak",
  "Until",
  "Min@@",
  "forgiveness",
  "map",
  "river",
  "hatinya",
  "meletakkan",
  "tin@@",
  "Andy",
  "Natal",
  "Korea",
  "study",
  "memasukkan",
  "mountains",
  "draw",
  "q",
  "US",
  "plans",
  "Rasulullah",
  "jalur",
  "online",
  "Daud",
  "90",
  "menghalangi",
  "Hereafter",
  "Membuat",
  "perlindungan",
  "reading",
  "acting",
  "animal",
  "cash",
  "pri@@",
  "als",
  "babi",
  "mengawasi",
  "pilih",
  "Arab",
  "Carter",
  "absolutely",
  "and@@",
  "kakak",
  "kick",
  "Ted",
  "Thou",
  "betul",
  "sc@@",
  "bersiap",
  "darurat",
  "As@@",
  "Seriously",
  "Jones",
  "sehari",
  "kar@@",
  "tampan",
  "Another",
  "berhati",
  "Ratu",
  "Maria",
  "matters",
  "pal",
  "tic",
  "ment",
  "training",
  "Tra@@",
  "keeps",
  "keluargamu",
  "smile",
  "Except",
  "leg",
  "Ken@@",
  "biaya",
  "pembicaraan",
  "ins",
  "ness",
  "rule",
  "tanggal",
  "Hampir",
  "Barangsiapa",
  "caused",
  "herself",
  "turunkan",
  "utara",
  "rasakan",
  "kering",
  "atasnya",
  "lepaskan",
  "ben@@",
  "military",
  "perbedaan",
  "patung",
  "dijadikan",
  "suddenly",
  "For@@",
  "equal",
  "penolong",
  "Ethan",
  "lights",
  "spoke",
  "ings",
  "melompat",
  "Seluruh",
  "bersyukur",
  "CH@@",
  "fokus",
  "menggunakannya",
  "45",
  "ham@@",
  "keberuntungan",
  "Joon",
  "kenyataan",
  "brings",
  "kertas",
  "et@@",
  "pemain",
  "value",
  "va@@",
  "interest",
  "Bajingan",
  "bs",
  "diper@@",
  "Rose",
  "hello",
  "menghargai",
  "teknologi",
  "ilah",
  "10@@",
  "turning",
  "cor@@",
  "Besok",
  "Easy",
  "pandangan",
  "pulau",
  "Sean",
  "mark",
  "dgn",
  "hoping",
  "breath",
  "bullshit",
  "Doesn",
  "mighty",
  "istrimu",
  "legs",
  "lembut",
  "process",
  "Aren",
  "klub",
  "Kini",
  "shi@@",
  "ketemu",
  "menentukan",
  "darkness",
  "Patrick",
  "Saudara",
  "crying",
  "putra",
  "responsible",
  "80",
  "Bri@@",
  "upset",
  "Beth",
  "contoh",
  "heavy",
  "seni",
  "Detective",
  "drinking",
  "sombong",
  "ob@@",
  "Congratulations",
  "glass",
  "umur",
  "appointed",
  "angel",
  "sepenuhnya",
  "source",
  "lawyer",
  "Lana",
  "Wah",
  "ampunan",
  "melihatku",
  "oo@@",
  "condition",
  "Cina",
  "berkumpul",
  "bang",
  "universe",
  "Laughter",
  "istana",
  "ly@@",
  "St@@",
  "barangsiapa",
  "br@@",
  "Ed",
  "che@@",
  "memilikinya",
  "spread",
  "V",
  "Demikianlah",
  "21",
  "Makan",
  "sesat",
  "J",
  "ning",
  "hamil",
  "ayam",
  "receive",
  "rekan",
  "sinya",
  "Victoria",
  "warning",
  "Up",
  "keadilan",
  "Jaga",
  "Aaron",
  "Noah",
  "dick",
  "pas@@",
  "menghentikannya",
  "Kang",
  "skin",
  "teh",
  "Jerry",
  "memberikannya",
  "SA@@",
  "shed",
  "West",
  "tali",
  "keparat",
  "North",
  "turut",
  "fs55",
  "Stand",
  "Tri@@",
  "memaksa",
  "tmu",
  "Omong",
  "Doc",
  "Cinta",
  "High",
  "Tenanglah",
  "baca",
  "mukmin",
  "Tahun",
  "lan@@",
  "Manusia",
  "leaves",
  "text",
  "ING",
  "Ohh",
  "robot",
