[
  "</s>",
  "<unk>",
  ".",
  ",",
  "\u2581the",
  "'",
  "\u2581of",
  "\u2581to",
  "s",
  "\u2581\u03bd\u03b1",
  "\u2581-",
  "\u2581\u03ba\u03b1\u03b9",
  "\u2581and",
  "\u2581I",
  "\u2581\u03c4\u03bf",
  "\u2581a",
  "\u03c2",
  "\u2581in",
  "\u2581you",
  "?",
  ";",
  "\u2581\u03c4\u03bf\u03c5",
  "\u2581\u03c4\u03b7\u03c2",
  "\u2581\u03c4\u03b7\u03bd",
  "\u2581\u03b3\u03b9\u03b1",
  "\u2581\u03bc\u03b5",
  "\u2581",
  "!",
  "\u2581\u03c0\u03bf\u03c5",
  "\u2581that",
  "\u2581is",
  "\u2581\u03b5\u03af\u03bd\u03b1\u03b9",
  "\u2581for",
  "\u2581(",
  "...",
  "\u2581\u03b1\u03c0\u03cc",
  "t",
  "\u2581\u03b7",
  "\u2581it",
  "-",
  ":",
  "\u2581\u03c3\u03b5",
  "\u2581on",
  "\u2581\u03c4\u03b1",
  "\u2581\u03b8\u03b1",
  "\u2581\u03c4\u03c9\u03bd",
  ")",
  "\u2581be",
  "\u2581\u03b4\u03b5\u03bd",
  "\u2581with",
  "\u2581\u03c4\u03bf\u03bd",
  "\u2581\u03c3\u03c4\u03bf",
  "\u2581\u03c4\u03b7",
  "\u2581\u03bf",
  "\u2581\u03cc\u03c4\u03b9",
  "\u2581\u03bc\u03bf\u03c5",
  "\u2581The",
  "\u2581this",
  "\u2581are",
  "\u2581not",
  "\u2581have",
  "\u2581You",
  "\u2581\u03c3\u03c4\u03b7\u03bd",
  "\u2581\u03c4\u03b9\u03c2",
  "\u2581\u03c4\u03bf\u03c5\u03c2",
  "\u2581was",
  "\u2581me",
  "\u2581by",
  "\u2581as",
  "\u2581we",
  "m",
  "\u2581\u0394\u03b5\u03bd",
  "\u2581or",
  "\u2581\u0397",
  "\u2581\u03bf\u03b9",
  "\u2581your",
  "\u2581\u03b1\u03c5\u03c4\u03cc",
  "re",
  "\u2581\u03c3\u03bf\u03c5",
  "\u03b1",
  "\u2581at",
  "\u2581\"",
  "\u2581from",
  "\u2581\u03ae",
  "\u2581It",
  "\u2581can",
  "\u2581\u03ad\u03bd\u03b1",
  "\u03bd",
  "\u2581all",
  "\u2581\u03a4\u03bf",
  "\u2581my",
  "\u2581do",
  "\u2581\u03bc\u03b9\u03b1",
  "\u2581\u039f",
  "\u2581know",
  "\u00ad",
  "\u03b9",
  "\u2581he",
  "\u2581will",
  "\u2581an",
  "\u2581\u03c3\u03b1\u03c2",
  "\u03bf",
  "\u2581What",
  "\u2581\u03bc\u03b1\u03c2",
  "\u2581\u0398\u03b1",
  "\u2581what",
  "\u2581out",
  "/",
  "\u2581No",
  "\u2581which",
  "\u2581\u03c0\u03c1\u03ad\u03c0\u03b5\u03b9",
  "d",
  "\u2581We",
  "ing",
  "\u2581\u03c3\u03c4\u03b7",
  "\u2581up",
  "\u2581'",
  "\u25811",
  "\u2581about",
  "\u2581one",
  "\u2581don",
  "\u2581like",
  "\u2581A",
  "\u2581they",
  "\u2581has",
  "ll",
  "\u03b7",
  "\u2581\u03a4\u03b9",
  "\u2581there",
  "\u2581just",
  "\u2581but",
  "\u2581\u03ae\u03c4\u03b1\u03bd",
  "\u2581\u03b1\u03bd",
  "o",
  "\u2581here",
  "\u2581And",
  "\u03cc",
  "\u2581\u0395\u03af\u03bd\u03b1\u03b9",
  "\u2581\u039a\u03b1\u03b9",
  "\u2581\u03ad\u03c7\u03b5\u03b9",
  "\u2581\u03c3\u03c4\u03bf\u03bd",
  "\u03c5",
  "\u03ae",
  "\u2581\u2014",
  "\u2581him",
  "\u2581so",
  "\u25812",
  "ed",
  "\u2581right",
  "\u2581been",
  "\u2581get",
  "\u2581He",
  "\u2581no",
  "\u2581European",
  "\u03ac",
  "\u2581\u03c0\u03bf\u03bb\u03cd",
  "\u2581his",
  "\u2581\u03c3\u03c4\u03b9\u03c2",
  "\u2581\u03b1\u03bb\u03bb\u03ac",
  "\u2581if",
  "\u2581In",
  "\u2581\u03b5\u03b4\u03ce",
  "\u2581This",
  "\u2581\u03c3",
  "\u2581Commission",
  "\u2581\u039d\u03b1\u03b9",
  "\u2581her",
  "\u2581were",
  "\u2581\u03ba\u03b1\u03c4\u03ac",
  "ve",
  "\u2581time",
  "\u2581\u03c3\u03c4\u03b1",
  "\u2581shall",
  "\u2581That",
  "\u2581more",
  "\u2581would",
  "\u2581their",
  "\u25813",
  "\u2581go",
  "\u2581should",
  "\u2581\u00ab",
  "\u2581\u03c4\u03b9",
  "\u2581\u03b1",
  "\u2581our",
  "\u2581\u039f\u03b9",
  "\u2581other",
  "\u2581them",
  "\u2581Article",
  "\u2581who",
  ").",
  "\u2581L",
  "\u2581want",
  "\u03ce\u03bd",
  "\u2019",
  "\u2581us",
  "\u2581\u03b1\u03c5\u03c4\u03ae",
  "\u2581think",
  "\u2581got",
  "\u2581now",
  "\u2581had",
  "\u2581But",
  "\u2581its",
  "\u2581see",
  "\u2581\u03a4\u03b1",
  "\u2581\u03bc\u03c0\u03bf\u03c1\u03b5\u03af",
  "\u2581\u03c9\u03c2",
  "\u2581when",
  "\u2581\u0391\u03bd",
  "\u03c4\u03b5",
  "\u2581\u0391\u03c5\u03c4\u03cc",
  "\u03b5",
  "\u2581Regulation",
  "\u2581Oh",
  "\u2581\u03b5\u03bd",
  "\u2581C",
  "\u2581she",
  "\u2581any",
  "e",
  "\u2581into",
  "y",
  "\u03ad\u03c2",
  "\u2581So",
  "\u2581Yeah",
  "a",
  "\u2581need",
  "\"",
  "\u25815",
  "\u2581also",
  "\u2581only",
  "\u2581\u03c0\u03c9\u03c2",
  "\u2581some",
  "\u2581\u038c\u03c7\u03b9",
  "\u2581\u03ad\u03c7\u03bf\u03c5\u03bd",
  "\u2581p",
  "\u2581did",
  "\u2581take",
  "\u2581Council",
  "),",
  "\u2581than",
  "v",
  "\u2581back",
  "\u2581Well",
  "\u2581\u03ba\u03b9",
  "\u2581\u03cc\u03c0\u03c9\u03c2",
  "\u03c9",
  "\u2581Member",
  "\u03c9\u03bd",
  "\u2581\u03bc\u03cc\u03bd\u03bf",
  "\u2581\u0393\u03b9\u03b1",
  "er",
  "\u03b5\u03c2",
  "\u2581\u03b5",
  "\u2581\u03c4\u03ce\u03c1\u03b1",
  "\u2581\u03ba\u03ac\u03c4\u03b9",
  "\u2581going",
  "\u25814",
  "\u2581good",
  "\u2581people",
  "\u2581Mr",
  "\u2581may",
  "\u2581\u03b1\u03c0",
  "\u2581\u0391",
  "\u2581\u039c\u03b5",
  "\u2581down",
  "\u2581\u201c",
  "\u2581could",
  "S",
  "\u2581way",
  "\u2581these",
  "\u2581must",
  "\u2581If",
  "\u2581They",
  "\u2581\u03b5\u03af\u03bc\u03b1\u03b9",
  "\u2581\u03cc\u03c4\u03b1\u03bd",
  "\u2581over",
  "\u2581\u03c0\u03c1\u03bf\u03c2",
  "\u2581make",
  "\u2581\u03bf\u03c0\u03bf\u03af\u03b1",
  "\u2581\u03a3\u03b5",
  "\u2581\u03ba",
  "\u2581\u0395\u03c0\u03b9\u03c4\u03c1\u03bf\u03c0\u03ae",
  "\u03b5\u03b9",
  "\u2581gonna",
  "\u03c0",
  "\u2581\u03b5\u03af\u03c3\u03b1\u03b9",
  "\u258110",
  "\u2581where",
  "\u2581S",
  "\u2581\u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ac",
  "\u2581\u03b1\u03c0\u03bf",
  "pi",
  "\u2581how",
  "ly",
  "\u2581States",
  "\u2581very",
  "\u2581two",
  "\u2581How",
  "in",
  "\u2581come",
  "\u2581new",
  "\u03c4\u03b1",
  "\u2581those",
  "\u2581first",
  "\u03bf\u03c5",
  "\u2581\u03c0\u03b9\u03bf",
  "\u2581\u03b4\u03b9\u03b1",
  "\u2581She",
  "\u2581say",
  "\u2581Community",
  "\u2581man",
  "\u2581\u03ba\u03ac\u03b8\u03b5",
  "\u2581\u03b5\u03ba",
  "\u2581\u03b5\u03b3\u03ce",
  "\u2581There",
  "\u2581\u03bc\u03b1\u03b6\u03af",
  "\u2581\u03b1\u03c1\u03b9\u03b8",
  "\u2581\u03cc\u03bb\u03b1",
  "\u2581God",
  "\u2581\u03cc\u03c7\u03b9",
  "\u2581work",
  "\u2581\u03b4\u03b5",
  "\u2581\u0391\u03bb\u03bb\u03ac",
  "\u2581such",
  "\u2581\u03b1\u03c5\u03c4\u03ac",
  "\u03bf\u03cd",
  "\u2581[",
  "\u2581\u0393\u03b9\u03b1\u03c4\u03af",
  "\u2581said",
  "\u2581\u03be\u03ad\u03c1\u03c9",
  "\u2581\u039d\u03b1",
  "\u2581\u03ad\u03c4\u03c3\u03b9",
  "\u2581\u03a3",
  "\u2581B",
  "\u2581under",
  "A",
  "\u2581Union",
  "\u2581\u03c4\u03cc\u03c3\u03bf",
  "\u2581years",
  "\u03b7\u03c2",
  "\u2581\u03bc\u03b5\u03c4\u03ac",
  "\u2581\u03bc\u03ad\u03c3\u03b1",
  "\u2581then",
  "EC",
  "\u2581\u03b4\u03cd\u03bf",
  "\u2581Yes",
  "\u2581made",
  "C",
  "]",
  "\u2581\u03ac\u03c1\u03b8\u03c1\u03bf",
  "\u03c4\u03bf",
  "\u2581All",
  "\u2581...",
  "\u2581use",
  "\u2581\u201d",
  "\u2581too",
  "\u2581\u03a0\u03c1\u03ad\u03c0\u03b5\u03b9",
  "\u2581well",
  "\u2581\u03b5\u03c0\u03b9",
  "\u2581\u0395\u03bd\u03c4\u03ac\u03be\u03b5\u03b9",
  "\u25816",
  "\u2581\u03ad\u03c7\u03c9",
  "\u2581something",
  "\u2581because",
  "\u2581T",
  "\u2581\u03b5\u03c0\u03af\u03c3\u03b7\u03c2",
  "\u2581i",
  "\u2581E",
  "\u2581Why",
  "\u2581\u03ba\u03b1\u03bb\u03ac",
  "\u2581didn",
  "\u2581between",
  "\u2581\u03c3\u03b1\u03bd",
  "\u2581tell",
  "\u2581\u03b5\u03ba\u03b5\u03af",
  "\u2581after",
  "\u2581\u03b1\u03bd\u03b1",
  "\u2581before",
  "\u258120",
  "\u2581even",
  "\u2581\u03ba\u03ac\u03bd\u03b5\u03b9",
  "\u25817",
  "\u2581For",
  "\u2581\u0395",
  "\u2581Do",
  "\u2581\u03c3\u03c4\u03bf\u03c5\u03c2",
  "\u2581really",
  "\u2581am",
  "\u2581\u03bc\u03b5\u03c4\u03b1\u03be\u03cd",
  "\u0395\u039a",
  "\u2581\u03bc\u03af\u03b1",
  "\u2581information",
  "\u03c4",
  "\u03bc",
  "\u2581day",
  "\u00b7",
  "\u2581\u0395\u03c0\u03b9\u03c4\u03c1\u03bf\u03c0\u03ae\u03c2",
  "al",
  "\u2581\u03ba\u03ac\u03bd\u03b5\u03b9\u03c2",
  "\u03ba",
  "\u258115",
  "\u2581\u03c0\u03c1\u03b9\u03bd",
  "\u2581\u03bb\u03cc\u03b3\u03c9",
  "\u2581find",
  "\u258112",
  "\u2581\u2019",
  "\u258130",
  "\u2581M",
  "\u2581off",
  "\u03c4\u03b9",
  "\u2581\u03c0\u03c1\u03bf",
  "\u2581life",
  "\u03c3\u03b5",
  "\u2581much",
  "\u2581D",
  "\u2581%",
  "\u2581never",
  "\u2581Come",
  "\u2581\u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9",
  "\u2581little",
  "\u03bb",
  "\u2581\u03b1\u03c6\u03bf\u03c1\u03ac",
  "\u2581mean",
  "I",
  "2",
  "\u2581Parliament",
  "i",
  "\u2581help",
  "\u2581Hey",
  "\u2581\u03bc\u03b7\u03bd",
  "\u2581\u03ad\u03bd\u03b1\u03c2",
  "\u03bf\u03c2",
  "\u03c1",
  "n",
  ".\"",
  "\u2581\u03b5\u03af\u03c7\u03b5",
  "\u2581\u03bc",
  "\u2581Okay",
  "\u2581let",
  "\u2581being",
  "\u03b2",
  "\u25818",
  "\u2581My",
  "\u2581\u03ba\u03ac\u03bd\u03c9",
  "\u2581Let",
  "\u2581through",
  "b",
  "\u2581used",
  "\u2581\u03bc\u03b7",
  "\u2581Don",
  "\u2581\u03ba\u03b1\u03bd\u03bf\u03bd\u03b9\u03c3\u03bc\u03bf\u03cd",
  "\u2581P",
  "\u2581does",
  "\u2581look",
  "\u2581\u2018",
  "\u03c7",
  "\u2581\u03c3\u03cd\u03bc\u03c6\u03c9\u03bd\u03b1",
  "\u2581\u0394\u03b5",
  "\u03bf\u03c5\u03bd",
  "\u2581give",
  "\u258119",
  "\u2581\u03b3\u03b9\u03b1\u03c4\u03af",
  "\u03ce",
  "\u00bb",
  "\u2581\u03ad\u03bd\u03b1\u03bd",
  "\u25819",
  "\u2581same",
  "\u2581still",
  "\u2581\u03ba\u03b1\u03b8\u03ce\u03c2",
  "\u2581\u03bc\u03c0\u03bf\u03c1\u03ce",
  "\u2581point",
  "\u2581\u03a3\u03c5\u03bc\u03b2\u03bf\u03c5\u03bb\u03af\u03bf\u03c5",
  "\u2581last",
  "\u2581place",
  "\u2581\u0395\u0395",
  "or",
  "\u2581K",
  "es",
  "\u2581why",
  "\u03bc\u03b1",
  "\u2581doing",
  "\u2581\u03c7\u03c9\u03c1\u03af\u03c2",
  "\u2581\u03c3\u03c0\u03af\u03c4\u03b9",
  "\u2581\u2013",
  "(",
  "\u03ad",
  "\u2581most",
  "\u2581\u03c0\u03b1\u03c1\u03ac\u03b3\u03c1\u03b1\u03c6\u03bf\u03c2",
  "\u2581\u0395\u03af\u03bc\u03b1\u03b9",
  "\u2581\u03bc\u03ad\u03bb\u03b7",
  "\u2581long",
  "\u2581year",
  "\u258118",
  "\u2581\u03b1\u03ba\u03cc\u03bc\u03b1",
  "\u2581thing",
  "\u2581Now",
  "\u2581&",
  "\u2581\u03bc\u03ad\u03c7\u03c1\u03b9",
  "\u2581\u0395\u03af\u03c3\u03b1\u03b9",
  "\u2581\u00bb",
  "\u03c3",
  "\u2581love",
  "\u2581Where",
  "\u2581world",
  "\u2581pi",
  "\u2581part",
  "\u03c5\u03c2",
  "\u2581\u03bf\u03c0\u03bf\u03af\u03bf",
  "\u03af",
  "\u2581\u03b5\u03c3\u03cd",
  "\u2581F",
  "\u0391",
  "\u03bc\u03b5",
  "B",
  "\u258111",
  "\u2581\u03c7\u03c1\u03cc\u03bd\u03b9\u03b1",
  "\u2581To",
  "\u2581products",
  "g",
  "\u03ae\u03c2",
  "r",
  "\u2581own",
  "\u2581\u03c0\u03bf\u03c4\u03ad",
  "\u2581many",
  "\u2581countries",
  "\u2581\u03c4\u03af\u03c0\u03bf\u03c4\u03b1",
  "\u2581market",
  "\u2581As",
  "th",
  "\u2581\u03b3\u03b9",
  "\u2581\u03bc\u03ad\u03c1\u03bf\u03c2",
  "\u2581President",
  "\u2581\u03cc",
  "\u0395",
  "c",
  "\u2581case",
  "\u2581\u03ba\u03b1\u03c4\u03b1",
  "\u2581\u03ac\u03bb\u03bb\u03bf",
  "\u2581order",
  "\u2581again",
  "\u2581H",
  "\u2581\u03bd",
  "\u2581\u03ad\u03c7\u03b5\u03b9\u03c2",
  "\u2581following",
  "\u2581report",
  "\".",
  "\u2581\u03b6\u03c9\u03ae",
  "\u2581\u03b8\u03ad\u03bb\u03c9",
  "\u2581within",
  "\u2581measures",
  "\u2581set",
  "\u2581State",
  "\u2581\u03c0\u03c9",
  "\u2581\u03a0\u03ce\u03c2",
  "\u2581without",
  "\u2581\u03c5\u03c0\u03bf",
  "\u2581put",
  "\u2581\u03c0\u03af\u03c3\u03c9",
  "\u2581\u0391\u03c0\u03cc",
  "\u2581\u03c4",
  "\u2581\u03b1\u03c5\u03c4\u03ad\u03c2",
  "\u2581\u03ba\u03c1\u03ac\u03c4\u03b7",
  "\u2581things",
  "\u2581name",
  "\u2581\u03c0\u03b5\u03c1\u03af\u03c0\u03c4\u03c9\u03c3\u03b7",
  "\u2581\u03ad\u03c7\u03bf\u03c5\u03bc\u03b5",
  "\u2581\u03bb\u03af\u03b3\u03bf",
  "\u2581\u03c0\u03ac\u03bd\u03c9",
  "l",
  "\u03cc\u03c2",
  "\u2581\u03a0",
  "\u258116",
  "\u2581each",
  "\u2581\u03cc\u03bc\u03c9\u03c2",
  "\u2581number",
  "\u2581system",
  "\u2581three",
  "\u2581\u03c0\u03ac\u03bd\u03c4\u03b1",
  "\u2581O",
  "\u2581Just",
  "\u2581\u03c0\u03b1\u03c1\u03b1",
  "\u2581N",
  "\u03bf\u03b9",
  "\u2581home",
  "\u2581Your",
  "\u2581When",
  "\u2581Directive",
  "T",
  "\u2581sure",
  "\u258125",
  "\u03c3\u03b1",
  "1",
  "\u2581better",
  "\u258117",
  "\u0395\u0395",
  "\u2581G",
  "\u2581\u039c\u03b7\u03bd",
  "\u2581\u03c0\u03b1\u03b9\u03b4\u03b9\u03ac",
  "\u2581great",
  "\u258114",
  "\u2581call",
  "\u2581away",
  "\u2581\u03c5\u03c0\u03cc",
  "\u2581\u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bd",
  "\u03bf\u03cd\u03bd",
  "\u03b9\u03ba\u03cc",
  "\u2581\u03c6\u03bf\u03c1\u03ac",
  "\u2581night",
  "\u2581anything",
  "\u2581\u03b5\u03bd\u03cc\u03c2",
  "\u2581Not",
  "\u2581\u03b5\u03af\u03c0\u03b5",
  "\u2581\u039a\u03b9",
  "\u2581\u0386\u03c1\u03b8\u03c1\u03bf",
  "\u2581\u03a3\u03c4\u03bf",
  "\u2581\u03c4\u03c1\u03cc\u03c0\u03bf",
  "\u2581\u0388\u03bd\u03c9\u03c3\u03b7\u03c2",
  "\u2581policy",
  "\u2581around",
  "D",
  "E",
  "\u2581Are",
  "\u03af\u03b1",
  "\u2581\u03ce\u03c3\u03c4\u03b5",
  "\u2581:",
  "\u258113",
  "\u2581\u03b8\u03ad\u03c3\u03b7",
  "\u03b1\u03bd",
  "\u2581EU",
  "\u2581sorry",
  "\u2581\u03b5\u03c0\u03af",
  "\u2581\u03b4\u03bf\u03c5\u03bb\u03b5\u03b9\u03ac",
  "\u2581\u0388\u03bb\u03b1",
  "\u258124",
  "\u2581R",
  "\u2581against",
  "\u2581\u03c0",
  "\u2581de",
  "\u2581thought",
  "\u03bf\u03af",
  "on",
  "\u03b9\u03ba\u03ae",
  "\u2581course",
  "\u2581okay",
  "\u2581\u03c3\u03c5\u03bd",
  "\u03bf\u03c5\u03bc\u03b5",
  "en",
  "\u2581car",
  "\u2581\u03c3\u03b7\u03bc\u03b5\u03af\u03bf",
  "\u2581V",
  "\u2581found",
  "\u2581every",
  "\u2581best",
  "\u2581talk",
  "\u2581\u03c3\u03ae\u03bc\u03b5\u03c1\u03b1",
  "\u2581\u03c4\u03cc\u03c4\u03b5",
  "\u2581\u0392",
  "\u2581particular",
  "\u03c3\u03b7",
  "\u2581\u03b1\u03c5\u03c4\u03cc\u03c2",
  "\u2581\u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1",
  "\u2581national",
  "\u2581another",
  "\u2581\u03ad\u03c9\u03c2",
  "\u03bd\u03b1",
  "\u2581/",
  "\u03b3",
  "\u2581\u03b1\u03c5\u03c4\u03cc\u03bd",
  "\u2581means",
  "\u2581believe",
  "\u03a3",
  "\u2581Europe",
  "\u2581told",
  "\u2581Committee",
  "\u2581Look",
  "\u2581always",
  "\u2581both",
  "\u2581Who",
  "\u2581end",
  "\u03b9\u03ba\u03ac",
  "\u2581\u0395\u03c5\u03c1\u03c9\u03c0\u03b1\u03ca\u03ba\u03ae\u03c2",
  "\u2581country",
  "\u2581important",
  "\u2581\u03c4\u03bf\u03bc\u03ad\u03b1",
  "\u03c1\u03b1",
  "\u2581Thank",
  "M",
  "ic",
  "\u0397",
  "\u2581money",
  "\u03a0",
  "\u2581\u038c\u03c4\u03b1\u03bd",
  "\u2581\u03ba\u03ac\u03bd\u03bf\u03c5\u03bc\u03b5",
  "\u2581re",
  "\u2581\u03ba\u03ac\u03c4\u03c9",
  "\u2581\u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2",
  "\u258121",
  "an",
  "\u2581old",
  "\u2581\u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce",
  "\u2581\u03ae\u03b8\u03b5\u03bb\u03b1",
  "\u2581Can",
  "\u2581Annex",
  "\u2581\u03c7\u03c1\u03cc\u03bd\u03bf",
  "\u2581period",
  "\u2581\u0399",
  "\u2581support",
  "\u2581\u03bc\u03ad\u03c4\u03c1\u03b1",
  "\u2581\u03be\u03ad\u03c1\u03b5\u03b9\u03c2",
  "\u2581days",
  "\u2581\u03ba\u03cd\u03c1\u03b9\u03b5",
  "\u2581might",
  "\u2581\u03b5\u03af\u03bc\u03b1\u03c3\u03c4\u03b5",
  "\u2581\u03b1\u03ba\u03cc\u03bc\u03b7",
  "\u2581aid",
  "\u2581\u03a4\u03ce\u03c1\u03b1",
  "\u2581public",
  "k",
  "\u2581\u03cc\u03c3\u03bf\u03bd",
  "the",
  "\u2581\u03cc\u03bb\u03b5\u03c2",
  "\u2581\u039b\u03bf\u03b9\u03c0\u03cc\u03bd",
  "\u2581financial",
  "\u2581done",
  "\u2581\u03cc\u03c3\u03bf",
  "\u2581conditions",
  "--",
  "\u2581accordance",
  "\u2581already",
  "\u2581\u0389\u03c4\u03b1\u03bd",
  "\u2581\u03c0\u03c1\u03ac\u03b3\u03bc\u03b1\u03c4\u03b1",
  "\u2581\u0391\u03c5\u03c4\u03ae",
  "\u2581\u03ac\u03bb\u03bb\u03b1",
  "3",
  "\u2581please",
  "\u03c4\u03b7",
  "\u03b5\u03af",
  "\u2581s",
  "\u03bd\u03bf",
  "\u2581Good",
  "\u2581\u03c5\u03c0\u03cc\u03c8\u03b7",
  "\u2581keep",
  "\u2581certain",
  "\u2581\u03c3\u03c5\u03bc",
  "\u03b8",
  "\u258131",
  "\u2581\u03b5\u03bd\u03c4\u03ac\u03be\u03b5\u03b9",
  "\u2581ever",
  "\u03c3\u03b9",
  "\u2581won",
  "\u2581\u0398\u03ad\u03bb\u03c9",
  "\u2581\u03c0\u03c1\u03bf\u03c3",
  "\u2581THE",
  "\u2581\u03b1\u03c0\u03bb\u03ac",
  "\u2581\u03b5\u03be",
  "\u2581\u03b1\u03c0\u03cc\u03c6\u03b1\u03c3\u03b7",
  "\u03bb\u03b1",
  "\u2581area",
  "\u2581kind",
  "\u2581today",
  "\u2581\u03b3\u03af\u03bd\u03b5\u03b9",
  "\u2581\u03c0\u03bb\u03b1\u03af\u03c3\u03b9\u03bf",
  "\u2581Get",
  "\u2581\u03ce\u03c1\u03b1",
  "\u2581\u03cc\u03c0\u03bf\u03c5",
  "\u2581\u03c0\u03ce\u03c2",
  "\u2581On",
  "\u2581\u039a",
  "\u2581economic",
  "\u03c1\u03bf",
  "\u2581taken",
  "\u2581during",
  "\u2581provided",
  "\u2581\u03bf\u03c0\u03bf\u03af\u03b5\u03c2",
  "\u2581\u03a3\u03c5\u03bc\u03b2\u03bf\u03cd\u03bb\u03b9\u03bf",
  "\u2581Go",
  "\u2581Decision",
  "\u2581\u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c2",
  "\u2581\u03ad\u03be\u03c9",
  "\u2581\u03c7\u03ce\u03c1\u03b5\u03c2",
  "\u2581possible",
  "\u2581\u03c7\u03c1\u03ae\u03c3\u03b7",
  "\u2581since",
  "\u258122",
  "\u03bf\u03cd\u03c2",
  "\u2581\u03bd\u03ad\u03b1",
  "\u2581\u03b4\u03c9",
  "\u2581while",
  "\u2581\u03c3\u03c4\u03b9\u03b3\u03bc\u03ae",
  "\u2581\u03cc\u03bb\u03bf\u03b9",
  "\u2581development",
  "\u2581feel",
  "\u2581nothing",
  "N",
  "\u03cd",
  "\u2581different",
  "P",
  "\u2581\u03ac\u03bb\u03bb\u03b7",
  "\u03c6",
  "\u2581\u0395\u03b3\u03ce",
  "H",
  "\u2581\u0395\u03c5\u03c7\u03b1\u03c1\u03b9\u03c3\u03c4\u03ce",
  "\u2581\u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd",
  "\u2581\u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae",
  "\u2581data",
  "\u2581left",
  "\u2581\u03a3\u03c4\u03b7\u03bd",
  "\u2581\u03c0\u03bf\u03bb\u03bb\u03ac",
  "\u2581level",
  "\u2581\u03ae\u03b4\u03b7",
  "\u03b5\u03c4\u03b1\u03b9",
  "EEC",
  "\u2581\u0393\u03b5\u03b9\u03b1",
  "\u2581\u03bc\u03b5\u03c4\u03b1",
  "h",
  "\u2581second",
  "\u03bf\u03c5\u03c2",
  "\u2581\u03b1\u03bd\u03ac",
  "\u2581\u0388\u03c7\u03c9",
  "\u2581house",
  "\u2581question",
  "\u2581\u03b4\u03b9\u03ac\u03c1\u03ba\u03b5\u03b9\u03b1",
  "\u2581\u2022",
  "\u2581\u039e\u03ad\u03c1\u03b5\u03b9\u03c2",
  "\u2581\u03ba\u03b1\u03c4",
  "\u2581\u03b5\u03c0\u03b5\u03b9\u03b4\u03ae",
  "\u2581e",
  "\u2581social",
  "\u2581together",
  "\u2581\u03b3",
  "\u2581\u03bc\u03ad\u03c3\u03c9",
  "\u2581regard",
  "\u2581view",
  "\u2581\u03ba\u03b1\u03bb\u03cc",
  "\u258123",
  "\u2581\u039c\u03b1",
  "\u2581\u0388\u03c4\u03c3\u03b9",
  "\u2581high",
  "\u2581\u03b2\u03ac\u03c3\u03b7",
  "\u2581\u03ad\u03ba\u03b8\u03b5\u03c3\u03b7",
  "\u2581necessary",
  "\u2581\u03b1\u03bd\u03c4\u03b9",
  "\u2581\u039c\u03b9\u03b1",
  "\u2581came",
  "\u03bb\u03b9",
  "\u2581\u03b8\u03ad\u03bc\u03b1",
  "00",
  "\u2581family",
  "\u03b9\u03ba\u03ad\u03c2",
  "\u2581guy",
  "\u2581W",
  "\u2581everything",
  "ers",
  "\u03c4\u03ac",
  "\u2581common",
  "\u2581services",
  "\u2581Please",
  "\u2581Then",
  "F",
  "\u2581\u039c\u03bf\u03c5",
  "\u2581\u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03bf",
  "\u2581\u039a\u03cd\u03c1\u03b9\u03b5",
  "\u039f",
  "\u2581Jehovah",
  "\u2581\u03bc\u03b9\u03b1\u03c2",
  "\u2581\u03b1\u03b3\u03bf\u03c1\u03ac",
  "\u2581free",
  "\u2581product",
  "\u2581\u03bc\u03ad\u03c1\u03b1",
  "%",
  "\u2581Treaty",
  "us",
  "\u2581\u03af\u03b4\u03b9\u03bf",
  "\u2581next",
  "\u2581\u03bf\u03cd\u03c4\u03b5",
  "\u2581\u03ad\u03c0\u03c1\u03b5\u03c0\u03b5",
  "\u2581lot",
  "\u2581available",
  "\u258128",
  "\u2581\u20ac",
  "\u2581including",
  "\u2581referred",
  "\u2581\u03c6",
  "man",
  "\u03af\u03b5\u03c2",
  "p",
  "\u2581\u03b5\u03ac\u03bd",
  "\u2581sir",
  "\u2581\u03ac",
  "\u2581\u03c0\u03c1\u03bf\u03ca\u03cc\u03bd\u03c4\u03b1",
  "\u258150",
  "to",
  "\u2581\u03ba\u03cc\u03c3\u03bc\u03bf",
  "\u03ba\u03b1",
  "\u2581\u03b1\u03c1\u03c7\u03ad\u03c2",
  "\u2581\u038a\u03c3\u03c9\u03c2",
  "\u2581At",
  "\u2581One",
  "\u2581\u03b5\u03ba\u03c4\u03cc\u03c2",
  "\u2581\u039c",
  "\u2581whole",
  "\u2581law",
  "\u2581\u0395\u03c5\u03c1\u03c9\u03c0\u03b1\u03ca\u03ba\u03bf\u03cd",
  "\u2581human",
  "\u2581real",
  "\u2581\u03b2",
  "\u2581doesn",
  "G",
  "\u2581\u0388\u03bd\u03b1",
  "\u2581working",
  "4",
  "able",
  "\u2581\u03b4\u03b9",
  "\u2581until",
  "EU",
  "\u2581\u03c3\u03c7\u03ad\u03c3\u03b7",
  "\u2581water",
  "\u2581leave",
  "\u2581Did",
  "\u2581\u03c0\u03c1\u03cc\u03b2\u03bb\u03b7\u03bc\u03b1",
  "\u2581rules",
  "\u2581\u03b1\u03c5\u03c4\u03bf\u03cd",
  "\u2581\u03c0\u03c1\u03ce\u03c4\u03b7",
  "\u2581understand",
  "\u2581\u039a\u03bf\u03b9\u03bd\u03bf\u03b2\u03bf\u03c5\u03bb\u03af\u03bf\u03c5",
  "\u2581\u03a0\u03bf\u03cd",
  "\u2581\u0399\u03b5\u03c7\u03c9\u03b2\u03ac",
  "\u2581date",
  "\u2581least",
  "\u2581100",
  "\u2581show",
  "\u2581\u03b3\u03af\u03bd\u03b5\u03c4\u03b1\u03b9",
  "\u2581called",
  "\u2581care",
  "\u2581fact",
  "f",
  "\u2581\u03a4\u03bf\u03bd",
  "\u2581coming",
  "\u2581\u03ad\u03ba\u03b1\u03bd\u03b5",
  "\u2581wrong",
  "\u2581ask",
  "\u2581men",
  "\u2581given",
  "\u2581\u03ba\u03ac\u03c0\u03bf\u03b9\u03b1",
  "\u2581million",
  "\u039a",
  "\u2581wanted",
  "\u2581\u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bc\u03b5",
  "\u2581service",
  "\u2581II",
  "\u03b9\u03ba\u03ce\u03bd",
  "\u2581hand",
  "\u2581authorities",
  "\u2581\u03bb\u03b5\u03c2",
  "\u2581\u03c5",
  "\u2581enough",
  "\u2581decision",
  "\u2581having",
  "\u03b4",
  "L",
  "\u2581\u03ad",
  "\u258127",
  "\u2581business",
  "\u2581matter",
  "\u2581stop",
  "\u2581\u03bc\u03ad\u03bb\u03bf\u03c2",
  "\u2581room",
  "\u2581\u03b3\u03c5\u03bd\u03b1\u03af\u03ba\u03b1",
  "ia",
  "\u2581OJ",
  "\u2581control",
  "V",
  "\u2581change",
  "\u2581few",
  "\u2581account",
  "\u03b3\u03ba",
  "\u2581un",
  "z",
  "\u2581\u03b5\u03c0\u03af\u03c0\u03b5\u03b4\u03bf",
  "\u2581therefore",
  "\u2581\u03cc\u03bb\u03bf",
  "\u2581\u03bc\u03ad\u03bd\u03b1",
  "\u2581\u03b9",
  "\u2581children",
  "\u2581\u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7",
  "\u2581\u0395\u03c3\u03cd",
  "\u2581\u03ac\u03c1\u03b8\u03c1\u03bf\u03c5",
  "\u2581person",
  "\u2581third",
  "\u2581happened",
  "\u2581\u0393",
  "\u2581\u03c0\u03c1\u03ac\u03b3\u03bc\u03b1",
  "\u2581hear",
  "\u2581\u03ad\u03b3\u03b9\u03bd\u03b5",
  "\u2581\u03cc\u03bb\u03bf\u03c5\u03c2",
  "\u258126",
  "\u03b5\u03c4\u03b5",
  "com",
  "\u2581\u03c6\u03bf\u03c1\u03ad\u03c2",
  "\u2581problem",
  "le",
  "is",
  "\u2581\u03b5\u03bd\u03ce",
  "\u2581\u0391\u03c2",
  "el",
  "\u2581\u03b1\u03bb\u03ae\u03b8\u03b5\u03b9\u03b1",
  "\u2581guys",
  "The",
  "\u2581\u03c7\u03ce\u03c1\u03b1",
  "x",
  "\u2581\u03b1\u03c1\u03c7\u03ae",
  "\u2581m",
  "\u2581Here",
  "\u2581\u03c3\u03cd\u03c3\u03c4\u03b7\u03bc\u03b1",
  "\u25810",
  "\u2581\u03b1\u03ba\u03c1\u03b9\u03b2\u03ce\u03c2",
  "\u2581\u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1",
  "\u2581\u03a4\u03b7\u03bd",
  "\u2581application",
  "\u2581big",
  "\u2581\u03bc\u03b5\u03b3\u03ac\u03bb\u03b7",
  "\u2581\u03b5\u03c5\u03c7\u03b1\u03c1\u03b9\u03c3\u03c4\u03ce",
  "\u0395\u039f\u039a",
  "\u03bf\u03bd\u03c4\u03b1\u03b9",
  "\u2581far",
  "\u2581\u03c0\u03bf\u03bb\u03b9\u03c4\u03b9\u03ba\u03ae",
  "\u2581open",
  "\u2581bad",
  "\u2581\u03c0\u03ac\u03bc\u03b5",
  "\u2581non",
  "\u2581\u03cc\u03bb\u03b7",
  "K",
  "up",
  "\u2581price",
  "\u2581mind",
  "\u2581took",
  "\u2581\u03ac\u03bb\u03bb\u03b5\u03c2",
  "\u258129",
  "\u03c4\u03b1\u03b9",
  "\u2581\u03ba\u03b1\u03bd\u03bf\u03bd\u03b9\u03c3\u03bc\u03cc",
  "\u2581\u03a3\u03bf\u03c5",
  "\u2581ensure",
  "\u2581\u03ad\u03c7\u03b5\u03c4\u03b5",
  "\u2581\u03a3\u03b1\u03c2",
  "\u2581live",
  "\u2581\u03bb\u03ad\u03b5\u03b9",
  "\u2581dead",
  "\u2581\u0391\u03c0\u03bb\u03ac",
  "R",
  "\u2581\u03af\u03b4\u03b9\u03b1",
  "\u2581concerned",
  "\u2581taking",
  "\u2581\u03b8\u03ad\u03bb\u03b5\u03b9",
  "\u2581fine",
  "\u2581someone",
  "\u2581basis",
  "\u03b5\u03b9\u03c2",
  "\u2581\u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03c3\u03b5",
  "\u2581yet",
  "\u2581\u0301",
  "\u03b1\u03c2",
  "\u2581\u0393\u03b9",
  "\u2581per",
  "\u03b1\u03b9",
  "\u2581father",
  "\u2581\u03b4\u03b9\u03b1\u03b4\u03b9\u03ba\u03b1\u03c3\u03af\u03b1",
  "\u2581\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2",
  "\u2581body",
  "\u2581\u03c0\u03bf\u03cd",
  "\u2581December",
  "\u2581able",
  "\u2581looking",
  "\u2581stay",
  "\u2581Re",
  "\u2581Jesus",
  "\u2581\u0394",
  "\u2581respect",
  "\u2581job",
  "\u2581\u03c0\u03ac\u03c9",
  "\u2581\u03c0\u03c1\u03cc\u03ba\u03b5\u03b9\u03c4\u03b1\u03b9",
  "\u2581ago",
  "\u2581\u039a\u03b1\u03c4\u03ac",
  "\u2581New",
  "\u2581start",
  "\u2581\u03c3\u03c5\u03bc\u03c6\u03c9\u03bd\u03af\u03b1",
  "\u2581else",
  "\u2581\u03c0\u03b1\u03c1\u03ac",
  "\u2581girl",
  "\u2581\u03b5\u03af\u03c0\u03b1",
  "\u2581OF",
  "\u2581power",
  "\u2581\u03b1\u03c5\u03c4\u03ce\u03bd",
  "\u2581talking",
  "\u2581Maybe",
  "\u2581Of",
  "\u039c",
  "\u2581\u03c7\u03c1\u03b5\u03b9\u03ac\u03b6\u03b5\u03c4\u03b1\u03b9",
  "\u2581\u03c7",
  "\u2581\u03ba\u03b1\u03bb\u03ae",
  "\u2581action",
  "\u2581\u03c3\u03ad\u03bd\u03b1",
  "\u2581\u03ba\u03b1\u03bd\u03b5\u03af\u03c2",
  "\u2581went",
  "\u03b4\u03b9",
  "\u2581\u03b1\u03c5\u03c4\u03ae\u03bd",
  "\u2581cannot",
  "it",
  "\u2581\u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5",
  "\u2581\u03c3\u03c5\u03bc\u03b2\u03b1\u03af\u03bd\u03b5\u03b9",
  "am",
  "\u2581full",
  "\u2581seen",
  "\u2581force",
  "\u2581programme",
  "W",
  "\u2581\u03b1\u03c5\u03c4\u03bf\u03cd\u03c2",
  "\u2581\u03af\u03c3\u03c9\u03c2",
  "\u2581\u03b5\u03af\u03c3\u03c4\u03b5",
  "\u2581\u03c0\u03b5\u03c1\u03b9",
  "\u2581These",
  "\u2581\u03c1",
  "\u2581\u03bc\u03b5\u03bb\u03ce\u03bd",
  "\u2581protection",
  "\u2581\u03bb\u03bf\u03b9\u03c0\u03cc\u03bd",
  "\u2581\u03ba\u03c1\u03ac\u03c4\u03bf\u03c2",
  "\u2581\u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1",
  "\u2581less",
  "\u2581try",
  "ar",
  "\u2581situation",
  "\u2581\u03a0\u03c1\u03cc\u03b5\u03b4\u03c1\u03b5",
  "\u2581\u03bf\u03bc\u03ac\u03b4\u03b1",
  "\u2581_",
  "\u2581\u03c0\u03c1\u03b1\u03b3\u03bc\u03b1\u03c4\u03b9\u03ba\u03ac",
  "\u2581trying",
  "\u2581Greek",
  "\u2581cooperation",
  "\u03c3\u03b1\u03bd",
  "\u2581rights",
  "\u2581whether",
  "\u2581head",
  "\u2581\u03c0\u03b5\u03c1\u03af",
  "\u2581provide",
  "\u2581specific",
  "os",
  "\u2581\u0395\u03c5\u03c1\u03c9\u03c0\u03b1\u03ca\u03ba\u03ae",
  "\u2581\u03ba\u03ac\u03c0\u03bf\u03b9\u03bf\u03bd",
  "ation",
  "\u2581\u03c3\u03b7\u03bc\u03b1\u03af\u03bd\u03b5\u03b9",
  "\u2581kill",
  "\u2581\u03bf\u03b4\u03b7\u03b3\u03af\u03b1\u03c2",
  "\u2581\u03b1\u03c1\u03ad\u03c3\u03b5\u03b9",
  "\u2581\u266a",
  "\u2581\u0388\u03bd\u03c9\u03c3\u03b7",
  "\u2581hope",
  "\u2581saw",
  "\u2581\u03ac\u03bd\u03b8\u03c1\u03c9\u03c0\u03bf\u03b9",
  "\u2581\u03ba\u03ac\u03c0\u03bf\u03b9\u03bf\u03c2",
  "\u2581special",
  "\u2581meet",
  "\u2581production",
  "ity",
  "\u2581\u03c4\u03b9\u03bc\u03ad\u03c2",
  "\u2581future",
  "\u2581v",
  "\u03a7",
  "\u2581small",
  "\u2581\u03c0\u03ac\u03b5\u03b9",
  "w",
  "\u03b9\u03ce\u03bd",
  "\u03c4\u03b5\u03c2",
  "O",
  "\u2581getting",
  "\u2581\u03c0\u03c1\u03bf\u03ca\u03cc\u03bd\u03c4\u03c9\u03bd",
  "u",
  "\u2581J",
  "\u2581May",
  "\u03b9\u03b1",
  "\u2581\u03a0\u03bf\u03c5",
  "\u2581\u03bb\u03cc\u03b3\u03bf",
  "\u2581paragraph",
  "\u2581son",
  "\u2581form",
  "\u2581\u03b5\u03af\u03c7\u03b1",
  "\u2581months",
  "\u2581once",
  "\u2581\u03ba\u03c1\u03b1\u03c4\u03ce\u03bd",
  "\u2581adopted",
  "\u2581United",
  "\u2581\u03a0\u03bf\u03b9\u03bf\u03c2",
  "\u03af\u03bf\u03c5",
  "\u2581With",
  "\u2581However",
  "\u2581\u0391\u03c5\u03c4\u03cc\u03c2",
  "\u2581\u03c6\u03b1\u03af\u03bd\u03b5\u03c4\u03b1\u03b9",
  "\u2581\u03ae\u03bc\u03bf\u03c5\u03bd",
  "\u2581Because",
  "\u2581proposal",
  "and",
  "\u2581\u03b5\u03af\u03c7\u03b1\u03bd",
  "\u2581women",
  "\u2581international",
  "\u2581trade",
  "\u2581\u03bd\u03bf\u03bc\u03af\u03b6\u03c9",
  "\u2581\u03a6",
  "\u03ae\u03c3\u03b5\u03b9",
  "\u2581\u03ba\u03ac\u03bd\u03bf\u03c5\u03bd",
  "\u2581\u03b4\u03b9\u03ba\u03cc",
  "\u2581\u039c\u03b7",
  "\u2581\u03c0\u03b5\u03c1\u03b9\u03bf\u03c7\u03ae",
  "\u2581*",
  "\u2581\u039a\u03bf\u03af\u03c4\u03b1",
  "\u2581\u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b1",
  "\u2581group",
  "\u2581\u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03b5\u03af",
  "\u2581food",
  "\u2581provisions",
  "\u2581yourself",
  "\u0393",
  "\u2581friend",
  "\u2581\u0398\u03b5\u03bf\u03cd",
  "\u2581\u0395\u03bd",
  "\u2581game",
  "\u2581\u03c0\u03b1\u03c1\u03ac\u03c1\u03c4\u03b7\u03bc\u03b1",
  "\u2581times",
  "\u2581activities",
  "\u2581\u03ba\u03b1\u03bd\u03bf\u03bd\u03b9\u03c3\u03bc\u03cc\u03c2",
  "\u2581security",
  "\u2581\u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03bf",
  "\u2581\u03b2\u03c1\u03af\u03c3\u03ba\u03b5\u03c4\u03b1\u03b9",
  "\u2581\u03b4\u03c5\u03bf",
  "\u2581play",
  "\u2581\u03c3\u03b7\u03bc\u03b1\u03bd\u03c4\u03b9\u03ba\u03cc",
  "\u2581political",
  "\u2581general",
  "\u2581Court",
  "\u2581\u039d\u03bf\u03bc\u03af\u03b6\u03c9",
  "\u258140",
  "\u2581\u03c0\u03b5\u03c1\u03af\u03bf\u03b4\u03bf",
  "\u03b1\u03bc\u03b5",
  "\u2581further",
  "\u2581idea",
  "\u2581\u03a0\u03c1\u03bf",
  "\u2581\u0395\u03b4\u03ce",
  "\u2581Hotel",
  "\u2581mother",
  "\u2581\u03a9",
  "\u2581isn",
  "\u2581\u03c4\u03ad\u03bb\u03bf\u03c2",
  "as",
  "\u2581Greece",
  "\u2581\u03b8\u03ad\u03bb\u03b5\u03b9\u03c2",
  "\u2581>",
  "\u03bd\u03b5",
  "\u2581subject",
  "\u201d",
  "\u2581\u03cc\u03bd\u03bf\u03bc\u03b1",
  "\u2581\u03c0\u03b1\u03b9\u03b4\u03af",
  "\u03bc\u03c0",
  "\u2581remember",
  "\u2581close",
  "\u2581See",
  "\u2581agreement",
  "\u2581\u039a\u03bf\u03b9\u03bd\u03bf\u03b2\u03bf\u03cd\u03bb\u03b9\u03bf",
  "\u2581needs",
  "\u2581Or",
  "\u2581\u0388\u03c7\u03b5\u03b9\u03c2",
  "\u2581making",
  "\u2581An",
  "\u2581\u03b1\u03bd\u03ac\u03c0\u03c4\u03c5\u03be\u03b7",
  "\u2581based",
  "\u2581hell",
  "\u2581says",
  "\u2581energy",
  "\",",
  "\u2581areas",
  "\u2581company",
  "\u2581position",
  "\u2581\u03bb\u03ac\u03b8\u03bf\u03c2",
  "\u2581\u03c0\u03ac\u03bb\u03b9",
  "\u2581\u038c\u03c0\u03c9\u03c2",
  "\u03b8\u03b5",
  "\u2581\u0395\u03ac\u03bd",
  "\u2581risk",
  "\u2581heard",
  "\u2581)",
  "\u2581appropriate",
  "\u2581\u03b5\u03af\u03c4\u03b5",
  "\u2581Agreement",
  "\u2581concerning",
  "\u2581side",
  "\u2581bring",
  "\u2581health",
  "\u2581clear",
  "\u2581blood",
  "\u2581using",
  "\u2581\u0395\u03c0\u03b9",
  "\u03bf\u03bd",
  "Y",
  "\u2581g",
  "\u2581training",
  "\u03c4\u03bf\u03c2",
  "\u2581\u0388\u03c7\u03b5\u03b9",
  "\u2581\u03ac\u03bb\u03bb\u03c9\u03bd",
  "\u03c4\u03b9\u03ba\u03ae",
  "\u2581\u03c0\u03b5\u03c1\u03af\u03c0\u03bf\u03c5",
  "em",
  "\u2581\u03bc\u03b5\u03b3\u03ac\u03bb\u03bf",
  "\u2581heart",
  "\u2581\u03b9\u03b4\u03ad\u03b1",
  "\u2581present",
  "\u2581\u03bc\u03ad\u03c1\u03b7",
  "\u2581wait",
  "\u2581\u039e\u03ad\u03c1\u03c9",
  "\u2581state",
  "\u03b9\u03ac",
  "\u2581\u03b1\u03c5\u03c4\u03ae\u03c2",
  "\u2581hard",
  "\u2581requirements",
  "ie",
  "\u2581\u03bd\u03b1\u03b9",
  "\u2581true",
  "\u03a4",
  "\u2581mg",
  "\u2581above",
  "\u2581\u0388",
  "\u2581\u03b1\u03b3\u03bf\u03c1\u03ac\u03c2",
  "\u2581young",
  "\u2581Right",
  "\u2581become",
  "\u2581\u03c0\u03ac\u03c1\u03b5\u03b9",
  "\u2581school",
  "\u2581\u03bc\u03cc\u03bb\u03b9\u03c2",
  "\u2581saying",
  "\u2581\u03ba\u03b1",
  "\u03c1\u03b5",
  "\u03c3\u03c4\u03b1",
  "\u2581\u03c0\u03cc\u03bb\u03b7",
  "\u03bc\u03b7",
  "\u2581process",
  "\u2581wasn",
  "\u2581value",
  "ment",
  "\u2581June",
  "\u2581\u03a4\u03cc\u03c4\u03b5",
  "\u2581pay",
  "\u2581\u03b5\u03b9\u03c2",
  "\u03bd\u03c4",
  "et",
  "\u03c3\u03b5\u03b9",
  "\u2581\u03ba\u03b1\u03b9\u03c1\u03cc",
  "\u2581\u0398\u03b5\u03ad",
  "\u2581woman",
  "\u2581\u03c0\u03b5\u03b9\u03c2",
  "\u2581\u03b9\u03b4\u03af\u03c9\u03c2",
  "\u03b5\u03af\u03c2",
  "\u2581\u03c4\u03b9\u03bc\u03ae",
  "\u2581\u03b3\u03b5\u03b3\u03bf\u03bd\u03cc\u03c2",
  "\u2581o",
  "\u2581ex",
  "\u03c1\u03b9",
  "\u2581move",
  "\u2581\u03c0\u03b1\u03c2",
  "at",
  "\u2581air",
  "\u2581\u0394\u03b9\u03b1",
  "\u2581\u03b4\u03b5\u03b9",
  "\u2581face",
  "\u2581apply",
  "\u2581morning",
  "\u2581\u03c4\u03bf\u03c5\u03bb\u03ac\u03c7\u03b9\u03c3\u03c4\u03bf\u03bd",
  "\u2581\u03a0\u03bf\u03bb\u03cd",
  "\u2581procedure",
  "co",
  "\u03b9\u03ba\u03bf\u03cd",
  "\u2581amount",
  "ur",
  "\u2581\u039c\u03b5\u03c4\u03ac",
  "\u2581line",
  "\u2581hours",
  "\u03b6",
  "\u2581nice",
  "\u2581\u03b5\u03c5\u03c1\u03ce",
  "\u2581uh",
  "\u2581\u03b1\u03bd\u03b8\u03c1\u03ce\u03c0\u03bf\u03c5\u03c2",
  "\u2581local",
  "\u2581four",
  "\u2581example",
  "\u2581\u00bb.",
  "\u2581Mrs",
  "\u2581\u0395\u03c5\u03c1\u03c9\u03c0\u03b1\u03ca\u03ba\u03cc",
  "\u2581\u039a\u03bf\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2",
  "\u2581type",
  "\u2581l",
  "\u2581later",
  "\u2581legal",
  "\u2581city",
  "\u2581\u038c\u03bb\u03b1",
  "\u2581\u03b7\u03bc\u03b5\u03c1\u03bf\u03bc\u03b7\u03bd\u03af\u03b1",
  "\u2581\u00b7",
  "\u2581actually",
  "ate",
  "\u2581\u03b3\u03c1\u03ae\u03b3\u03bf\u03c1\u03b1",
  "\u2581total",
  "\u2581\u03b1\u03c1\u03ba\u03b5\u03c4\u03ac",
  "\u2581By",
  "\u03b4\u03b9\u03b1",
  "\u2581\u03b2\u03ac\u03c3\u03b5\u03b9",
  "\u2581\u0395\u03c5\u03c1\u03ce\u03c0\u03b7",
  "\u2581problems",
  "\u0394",
  "\u03b5\u03bd",
  "\u2581\u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b1",
  "\u2581light",
  "\u2581EC",
  "il",
  "\u2581knew",
  "\u2581Uh",
  "\u2581five",
  "\u2581plan",
  "\u2581Hello",
  "\u2581minutes",
  "de",
  "\u2581EUR",
  "\u03b4\u03b1",
  "\u2581\u03a7",
  "\u2581\u03b9\u03c3\u03c7\u03cd\u03b5\u03b9",
  "\u2581prices",
  "\u2581final",
  "\u03b4\u03bf",
  "\u2581\u03c5\u03c0\u03b5\u03c1",
  "\u03b4\u03b5",
  "\u2581\u039c\u03c0\u03bf\u03c1\u03b5\u03af",
  "\u03b7\u03b8\u03b5\u03af",
  "\u2581death",
  "\u2581\u03b5\u03b1\u03c5\u03c4\u03cc",
  "\u2581\u03b4\u03b9\u03ba\u03ae",
  "\u2581TV",
  "\u2581reason",
  "\u2581\u03ba\u03bf\u03bd\u03c4\u03ac",
  "\u2581wife",
  "\u2581\u03c0\u03c1\u03cc\u03c4\u03b1\u03c3\u03b7",
  "\u0399",
  "\u2581\u0394\u03b5\u03ba\u03b5\u03bc\u03b2\u03c1\u03af\u03bf\u03c5",
  "\u03b8\u03b5\u03af",
  "\u2581\u03c0\u03cc\u03c3\u03bf",
  "\u2581\u03bb\u03b5\u03c0\u03c4\u03ac",
  "\u2581\u0391\u03bd\u03b1",
  "ol",
  "\u2581\u03ba\u03b1\u03b8",
  "na",
  "\u03ba\u03bf",
  "\u2581July",
  "\u2581\u03ad\u03ba\u03b1\u03bd\u03b1",
  "\u2581De",
  "\u2581either",
  "\u2581single",
  "\u2581run",
  "\u03af\u03b1\u03c2",
  "ro",
  "\u03c4\u03bf\u03bd",
  "\u2581interest",
  "\u2581\u03bc\u03b1\u03bc\u03ac",
  "\u2581meeting",
  "\u2581U",
  "\u2581\u03c3\u03c7\u03ad\u03b4\u03b9\u03bf",
  "\u2581word",
  "\u2581research",
  "\u2581\u03c0\u03b5\u03b9",
  "\u2581\u03c0\u03bb\u03ad\u03bf\u03bd",
  "\u2581\u03a0\u03ac\u03bc\u03b5",
  "\u2581\u03b1\u03bd\u03b1\u03c6\u03ad\u03c1\u03b5\u03c4\u03b1\u03b9",
  "\u2581alone",
  "\u2581\u03c0\u03c1\u03ce\u03c4\u03bf",
  "\u2581Al",
  "\u2581access",
  "\u2581sector",
  "\u2581deal",
  "\u2581transport",
  "\u2581killed",
  "\u2581\u039c\u03c0\u03bf\u03c1\u03ce",
  "\u2581\u03c0\u03b1\u03b9\u03c7\u03bd\u03af\u03b4\u03b9",
  "\u2581industry",
  "\u2581\u03ba\u03ac\u03c0\u03bf\u03b9\u03bf",
  "\u2581\u03a5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9",
  "\u2581\u03b5\u03bc\u03ad\u03bd\u03b1",
  "\u2581soon",
  "\u2581\u03c0\u03b1\u03c1\u03cc\u03bd\u03c4\u03bf\u03c2",
  "\u2581ready",
  "\u2581quality",
  "\u2581\u03b7\u03bc\u03ad\u03c1\u03b1",
  "\u2581\u03c0\u03bf\u03bb\u03bb\u03ad\u03c2",
  "\u2581\u03ac\u03bb\u03bb\u03bf\u03c5\u03c2",
  "\u2581\u03a9\u03c3\u03c4\u03cc\u03c3\u03bf",
  "\u2581friends",
  "\u2581\u03c7\u03b1\u03c1\u03ac",
  "\u2581\u03c3\u03c4",
  "\u2581\u03c3\u03c9\u03c3\u03c4\u03ac",
  "\u00bb.",
  "\u2581c",
  "\u2581\u03b6\u03c9\u03ae\u03c2",
  "\u2581Thanks",
  "50",
  "\u2581\u03c0\u03b1\u03c1",
  "\u2581\u03b1\u03bd\u03b1\u03c6\u03ad\u03c1\u03bf\u03bd\u03c4\u03b1\u03b9",
  "\u2581others",
  "\u2581wouldn",
  "\u2581#",
  "\u2581treatment",
  "\u03bb\u03c5",
  "\u2581\u03a4",
  "\u03bc\u03ac",
  "\u2581Dr",
  "\u2581Have",
  "\u03bb\u03b7",
  "10",
  "\u03bf\u03cd\u03bc\u03b5",
  "\u2581main",
  "\u2581\u0391\u03c0\u03bf",
  "\u2581implementation",
  "\u2581management",
  "\u2581\u03c0\u03b9\u03c3\u03c4\u03b5\u03cd\u03c9",
  "\u2581\u03b5\u03bd\u03c4\u03cc\u03c2",
  "\u0392",
  "\u2581\u03bc\u03b7\u03c4\u03ad\u03c1\u03b1",
  "\u2581applicable",
  "\u2581makes",
  "\u2581maybe",
  "ad",
  "\u2581\u03a3\u03c5\u03bd",
  "\u2581Wait",
  "5",
  "\u2581\u03b1\u03bc\u03ad\u03c3\u03c9\u03c2",
  "\u2581\u03c3\u03c5\u03bd\u03ad\u03c7\u03b5\u03b9\u03b1",
  "\u03bf\u03cd\u03c3\u03b5",
  "\u2581baby",
  "\u2581\u0389",
  "\u03c3\u03c9",
  "\u2581boy",
  "\u2581yeah",
  "\u2581Bible",
  "\u2581\u03be\u03b1\u03bd\u03ac",
  "\u2581relevant",
  "\u2581list",
  "\u2581\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2",
  "\u2581\u03b5\u03c5\u03ba\u03b1\u03b9\u03c1\u03af\u03b1",
  "\u2581\u03ba\u03ac\u03bd\u03b5\u03c4\u03b5",
  "\u2581opinion",
  "\u2581Republic",
  "ry",
  "\u2581\u03cc\u03bb\u03c9\u03bd",
  "\u2581\u03c3\u03ba\u03bf\u03c0\u03cc",
  "\u2581words",
  "\u2581Having",
  "\u2581\u03c4\u03ad\u03c4\u03bf\u03b9\u03bf",
  "\u2581\u03ce\u03c1\u03b5\u03c2",
  "\u2581\u039c\u03cc\u03bd\u03bf",
  "20",
  "\u2581points",
  "\u2581\u03b2\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1",
  "\u03be",
  "\u2581\u03b4\u03b9\u03b1\u03c4\u03ac\u03be\u03b5\u03b9\u03c2",
  "ist",
  "\u2581\u03bf\u03b4\u03b7\u03b3\u03af\u03b1",
  "EN",
  "\u03c4\u03b9\u03ba\u03cc",
  "\u2581St",
  "\u2581patients",
  "\u2581January",
  "\u2581government",
  "\u2581cases",
  "\u25812016",
  "\u03bf\u03cd\u03bd\u03c4\u03b1\u03b9",
  "\u2581\u03a0\u03b5\u03c2",
  "\u03ae\u03c3\u03bf\u03c5\u03bd",
  "\u2581\u03b1\u03c5\u03c4\u03bf",
  "\u2581result",
  "\u2581lost",
  "\u2581budget",
  "ra",
  "\u2581wish",
  "\u2581party",
  "\u2581Be",
  "\u2581bed",
  "\u2581Take",
  "\u2581considered",
  "\u2581--",
  "\u03ac\u03ba\u03b9",
  "\u03b8\u03bf\u03cd\u03bd",
  "ness",
  "\u2581online",
  "\u2581\u03b5\u03c3\u03ad\u03bd\u03b1",
  "\u2581\u0388\u03c7\u03bf\u03c5\u03bc\u03b5",
  "\u2581week",
  "ul",
  "\u2581turn",
  "\u03b9\u03bd",
  "\u2581\u03a0\u03c9\u03c2",
  "\u03bf\u03bd\u03c4\u03b1\u03c2",
  "\u2581gave",
  "\u2581safety",
  "\u2581After",
  "\u2581field",
  "\u2581\u03b1\u03b3\u03ac\u03c0\u03b7",
  "\u2581b",
  "\u03c4\u03b9\u03ba\u03ac",
  "\u2581myself",
  "\u2581\u03c0\u03c4\u03ae\u03c3\u03b5\u03b9\u03c2",
  "\u03c3\u03c4\u03b5",
  "\u2581\u03ac\u03c4\u03bf\u03bc\u03b1",
  "\u2581fucking",
  "\u2581\u03c0\u03c1\u03bf\u03ca\u03cc\u03bd",
  "\u2581October",
  "ir",
  "\u03c3\u03b7\u03c2",
  "\u2581\u03b5\u03be\u03ae\u03c2",
  "\u2581\u03c0\u03ac\u03c1\u03c9",
  "\u2581read",
  "\u2581f",
  "\u2581\u03b1\u03c3\u03c6\u03ac\u03bb\u03b5\u03b9\u03b1",
  "_",
  "\u2581t",
  "\u2581members",
  "\u2581companies",
  "\u2581More",
  "\u2581Our",
  "\u2581\u03c0\u03c1\u03bf\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5",
  "\u2581\u03b1\u03c0\u03bf\u03c4\u03ad\u03bb\u03b5\u03c3\u03bc\u03b1",
  "\u2581\u03b2\u03c1\u03ac\u03b4\u03c5",
  "\u2581thank",
  "\u2581asked",
  "\u2581low",
  "\u2581\u03c0\u03bf\u03bb\u03b9\u03c4\u03b9\u03ba\u03ae\u03c2",
  "\u2581\u03bc\u03bf\u03c1\u03c6\u03ae",
  "\u2581\u03ba\u03c5\u03c1\u03af\u03b1",
  "\u2581d",
  "\u2581upon",
  "\u2581\u03c5\u03c0\u03b7\u03c1\u03b5\u03c3\u03af\u03b5\u03c2",
  "OJ",
  "\u2581\u03bb\u03ad\u03bd\u03b5",
  "\u2581required",
  "\u2581increase",
  "6",
  "\u25811,",
  "\u2581known",
  "\u2581\u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae\u03c2",
  "\u2581\u039b\u03c5\u03c0\u03ac\u03bc\u03b1\u03b9",
  "\u03bb\u03bf",
  "\u2581\u03c4\u03c1\u03b5\u03b9\u03c2",
  "ne",
  "ion",
  "\u2581\u03c4\u03bc\u03ae\u03bc\u03b1",
  "\u03b1\u03c5\u03c4\u03cc",
  "\u2581terms",
  "\u03ae\u03c3\u03b5\u03b9\u03c2",
  "ine",
  "\u2581\u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1",
  "\u2581rate",
  "\u03c1\u03ad",
  "ta",
  "\u2581ECU",
  "\u2581check",
  "\u2581wanna",
  "\u2581\u0398\u03b5\u03cc\u03c2",
  "\u03b5\u03af\u03c4\u03b1\u03b9",
  "\u03ba\u03b1\u03b9",
  "0",
  "\u2581wants",
  "\u2581X",
  "\u2581\u03a9\u03c1\u03b1\u03af\u03b1",
  "\u2581March",
  "\u2581phone",
  "\u2581established",
  "\u2581project",
  "\u2581cost",
  "\u2581\u03a3\u03c5\u03b3\u03b3\u03bd\u03ce\u03bc\u03b7",
  "\u2581costs",
  "\u03b8\u03b7\u03ba\u03b5",
  "\u2581experience",
  "\u2581shit",
  "\u2581\u03b9\u03c3\u03c4\u03bf\u03c1\u03af\u03b1",
  "\u2581\u03bc\u03ae\u03bd\u03b5\u03c2",
  "\u2581gone",
  "\u2581issue",
  "\u2581\u03c3\u03b5\u03b9\u03c1\u03ac",
  "\u2581large",
  "\u2581due",
  "\u2581major",
  "\u03c3\u03bf\u03bd",
  "\u2581\u03ba\u03b1\u03bd\u03cc\u03bd\u03b5\u03c2",
  "\u2581\u03ba\u03c5\u03c1\u03af\u03c9\u03c2",
  "\u2581anyone",
  "\u2581results",
  "\u2581guess",
  "\u2581gotta",
  "\u03ae\u03c3\u03c9",
  "\u2581\u0395\u039a",
  "\u2581current",
  "\u2581\u03a6\u03c5\u03c3\u03b9\u03ba\u03ac",
  "\u2581\u03c5\u03c0\u03b7\u03c1\u03b5\u03c3\u03b9\u03ce\u03bd",
  "\u03ae\u03b8\u03b7\u03ba\u03b5",
  "\u2581die",
  "te",
  "\u2581\u03c3\u03b7\u03bc\u03b1\u03c3\u03af\u03b1",
  "\u2581\u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c2",
  "\u2581\u03c0\u03b1\u03c1\u03bf\u03cd\u03c3\u03b1",
  "\u2581rest",
  "\u03bd\u03b7",
  "\u2581bit",
  "\u2581effect",
  "\u2581\u03c0\u03b9\u03b1",
  "\u2581\u039a\u03b1\u03bb\u03ac",
  "\u2581\u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b7",
  "\u2581\u03be\u03b5",
  "\u2581persons",
  "\u2581amended",
  "\u03c3\u03c4\u03bf",
  "\u03c4\u03c1\u03b1",
  "\u2581English",
  "\u2581war",
  "AL",
  "\u2581half",
  "\u2581\u03b4",
  "\u2581test",
  "\u2581beautiful",
  "\u2581\u03c0\u03c1\u03bf\u03b2\u03bb\u03ae\u03bc\u03b1\u03c4\u03b1",
  "age",
  "no",
  "\u2581\u03c0\u03c1\u03bf\u03c3\u03c4\u03b1\u03c3\u03af\u03b1",
  "\u2581technical",
  "\u03b2\u03b1",
  "\u2581\u03b5\u03bb\u03ad\u03b3\u03c7\u03bf\u03c5",
  "\u2581\u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2",
  "\u258160",
  "\u2581\u03bb\u03b5\u03c6\u03c4\u03ac",
  "\u2581\u039d",
  "\u2581brought",
  "\u03bb\u03bf\u03b3",
  "\u2581pretty",
  "\u2581From",
  "\u2581\u03ba\u03b1\u03bd",
  "\u2581\u03c3\u03c5\u03bd\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1",
  "\u2581office",
  "\u2581\u03b5\u03ba\u03b5\u03af\u03bd\u03b7",
  "\u2581\u03ad\u03ba\u03b1\u03bd\u03b5\u03c2",
  "\u2581outside",
  "\u03b5\u03c5",
  "\u2581top",
  "\u2581child",
  "\u2581easy",
  "\u2581General",
  "\u2581\u03bc\u03b1\u03ba\u03c1\u03b9\u03ac",
  "\u2581\u03c0\u03b1\u03c4\u03ad\u03c1\u03b1\u03c2",
  "\u2581\u03b9\u03b4\u03b9\u03b1\u03af\u03c4\u03b5\u03c1\u03b1",
  "\u2581\u03c3\u03c5\u03bc\u03c6\u03c9\u03bd\u03af\u03b1\u03c2",
  "\u2581\u03c0\u03b1\u03c1\u03ac\u03b4\u03b5\u03b9\u03b3\u03bc\u03b1",
  "un",
  "\u2581\u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd",
  "\u2581\u03b3\u03bd\u03ce\u03bc\u03b7",
  "\u2581\u03b4\u03c5\u03bd\u03b1\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1",
  "\u2581happy",
  "01",
  "\u2581\u03b8\u03b5\u03c2",
  "\u03c0\u03b1",
  "30",
  "ian",
  "ex",
  "\u2581\u03b1\u03c5\u03c4\u03bf\u03af",
  "\u2581\u03c0\u03bf\u03b9\u03bf\u03c2",
  "\u2581though",
  "\u2581\u03b8\u03ad\u03bc\u03b1\u03c4\u03b1",
  "\u03c4\u03c9\u03bd",
  "\u2581living",
  "\u2581comes",
  "\u03c3\u03bf",
  "\u2581serious",
  "\u03bc\u03ad\u03bd\u03b1",
  "gr",
  "\u2581authority",
  "\u03c4\u03bf\u03c5",
  "\u2581file",
  "\u2581resources",
  "\u2581truth",
  "\u2581\u03bd\u03ad\u03bf",
  "\u039d",
  "\u2581\u03b3\u03c5\u03bd\u03b1\u03af\u03ba\u03b5\u03c2",
  "\u2581brother",
  "\u2581door",
  "\u2581\u03ba\u03b1\u03bc\u03af\u03b1",
  "\u2581according",
  "\u2581\u03c4\u03ad\u03c4\u03bf\u03b9\u03b1",
  "\u2581\u0395\u03af\u03bc\u03b1\u03c3\u03c4\u03b5",
  "\u03b9\u03c2",
  "\u2581Sorry",
  "\u2581book",
  "\u2581\u03be\u03b1\u03bd\u03b1",
  "\u2581thinking",
  "\u2581various",
  "\u03bd\u03b9",
  "\u2581\u0391\u03c0",
  "\u2581\u03b1\u03bd\u03ac\u03b3\u03ba\u03b7",
  "\u2581\u03b1\u03c0\u03b1\u03b9\u03c4\u03ae\u03c3\u03b5\u03b9\u03c2",
  "\u2581haven",
  "\u2581hotel",
  "\u2581institutions",
  "\u2581\u038c",
  "\u25812015",
  "\u25812006",
  "\u2581\u03b1\u03c3\u03b8\u03b5\u03bd\u03b5\u03af\u03c2",
  "ary",
  "\u2581laid",
  "\u2581\u0395\u03c0\u03b5\u03b9\u03b4\u03ae",
  "\u2581\u03b5\u03bc\u03b5\u03af\u03c2",
  "um",
  "\u2581late",
  "\u2581enter",
  "ter",
  "\u2581framework",
  "\u2581Christ",
  "\u2581\u03a3\u03c4\u03b7",
  "\u25812007",
  "\u2581\u03b2\u03bb\u03ad\u03c0\u03c9",
  "\u2581\u03b5\u03af\u03c0\u03b5\u03c2",
  "\u2581met",
  "\u2581Like",
  "\u2581\u0388\u03bd\u03b1\u03c2",
  "\u2581\u03bb\u03ad\u03c9",
  "\u2581\u03c0\u03c1\u03bf\u03ca\u03cc\u03bd\u03c4\u03bf\u03c2",
  "):",
  "\u03bb\u03ad",
  "\u03c3\u03c3",
  "\u2581systems",
  "\u2581fight",
  "\u03b5\u03ba",
  "\u2581\u03ac\u03bd\u03b8\u03c1\u03c9\u03c0\u03bf\u03c2",
  "\u03b1\u03c1",
  "ton",
  "\u2581\u03b5\u03c5",
  "\u2581\u03bc\u03ad\u03c4\u03c1\u03c9\u03bd",
  "\u2581include",
  "\u25812008",
  "\u03be\u03b5",
  "\u2581\u039a\u03bf\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1",
  "\u03c3\u03bf\u03c5\u03bd",
  "\u2581\u03a3\u03c4\u03b9\u03c2",
  "\u2581\u03bf\u03c4\u03b9",
  "\u2581\u03bd\u03b5\u03c1\u03cc",
  "\u03a5",
  "\u2581\u03b4\u03c1\u03cc\u03bc\u03bf",
  "son",
  "\u2581legislation",
  "\u2581\u03c0\u03b5\u03c1\u03b9\u03c0\u03c4\u03ce\u03c3\u03b5\u03b9\u03c2",
  "\u2581COM",
  "\u2581Tell",
  "\u2581November",
  "\u2581\u03ad\u03c1\u03b3\u03bf",
  "\u2581co",
  "\u2581His",
  "\u2581mm",
  "\u2581France",
  "\u25812009",
  "\u2581\u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03c3\u03b1",
  "\u2581goods",
  "\u03ba\u03cc",
  "\u2581\u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03bf",
  "\u2581continue",
  "\u2581\u03c7\u03c1\u03ae\u03bc\u03b1\u03c4\u03b1",
  "\u2581past",
  "\u2581environment",
  "\u2581quite",
  "\u2581\u03b5\u03c0\u03b9\u03c7\u03b5\u03b9\u03c1\u03ae\u03c3\u03b5\u03b9\u03c2",
  "\u2581games",
  "\u2581Group",
  "\u2581April",
  "\u2581+",
  "\u2581\u03c3\u03c5\u03bd\u03ad\u03b2\u03b7",
  "\u2581\u03b1\u03c2",
  "\u2581..",
  "\u2581\u0399\u03bf\u03c5\u03bd\u03af\u03bf\u03c5",
  "\u2581Some",
  "\u2581\u03c3\u03c5\u03bd\u03b8\u03ae\u03ba\u03b5\u03c2",
  "\u2581\u03b5\u03c4\u03b1\u03b9\u03c1\u03b5\u03af\u03b5\u03c2",
  "\u2581\u03ae\u03c3\u03bf\u03c5\u03bd",
  "90",
  "U",
  "\u2581happen",
  "\u2581directly",
  "\u2581Me",
  "X",
  "\u2581\u03ad\u03c4\u03bf\u03c2",
  "\u2581\u03ad\u03bb\u03b5\u03b3\u03c7\u03bf",
  "\u2581\u03bc\u03cc\u03bd\u03bf\u03c2",
  "\u03b8\u03b1",
  "\u2581\u03b5\u03bd\u03af\u03c3\u03c7\u03c5\u03c3\u03b7",
  "\u2581\u03bb\u03b5\u03c0\u03c4\u03cc",
  "\u2581\u03b5\u03c4\u03ce\u03bd",
  "\u03af\u03c9\u03bd",
  "J",
  "\u2581questions",
  "est",
  "\u03ae\u03c3\u03bf\u03c5\u03bc\u03b5",
  "\u2581moment",
  "\u2581con",
  "\u03ce\u03bd\u03c4\u03b1\u03c2",
  "\u2581\u03be\u03ad\u03c1\u03b5\u03b9",
  "\u2581sent",
  "\u03c4\u03b5\u03c1",
  "\u2581Man",
  "\u03c3\u03bf\u03c5\u03bc\u03b5",
  "\u2581John",
  "\u2581\u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03ad\u03c3\u03bc\u03b1\u03c4\u03b1",
  "\u2581Co",
  "\u25812004",
  "\u2581\u03b1\u03c0\u03cc\u03c6\u03b1\u03c3\u03b7\u03c2",
  "\u2581projects",
  "ce",
  "7",
  "\u2581Home",
  "\u2581police",
  "\u03b9\u03ba\u03ae\u03c2",
  "\u2581everyone",
  "\u2581however",
  "\u2581\u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae",
  "\u2581\u03bc\u03ad\u03c1\u03b5\u03c2",
  "\u2581study",
  "\u2581hold",
  "\u03ba\u03b9",
  "\u2581\u03c6\u03af\u03bb\u03b5",
  "\u2581\u03b3\u03cd\u03c1\u03c9",
  "la",
  "\u2581\u03a3\u03cd\u03bc\u03c6\u03c9\u03bd\u03b1",
  "\u2581\u03c0\u03ad\u03c1\u03b1",
  "\u2581pro",
  "\u2581\u03b5\u03b9\u03bd\u03b1\u03b9",
  "\u2581page",
  "19",
  "\u03cc\u03c4\u03b7\u03c4\u03b1",
  "\u2581tomorrow",
  "\u2581Kingdom",
  "\u2581\u0391\u03bb\u03ae\u03b8\u03b5\u03b9\u03b1",
  "\u03c3\u03b5\u03b9\u03c2",
  "\u2581among",
  "\u2581yes",
  "one",
  "\u2581natural",
  "\u2581Bank",
  "\u2581land",
  "ac",
  "\u2581\u03bf\u03c0\u03bf\u03af\u03bf\u03c2",
  "\u03bf\u03c1",
  "\u2581along",
  "25",
  "\u2581six",
  "\u2581started",
  "\u2581code",
  "\u2581request",
