[
  "<unk>",
  "<blank>",
  "<s>",
  "</s>",
  "\u03c4",
  ",",
  ".",
  "\u2581the",
  "\u2581of",
  "s",
  "\u2581\u0432",
  "\u2581\u0438",
  "\u2581to",
  "\u2581and",
  "\u2581in",
  "\u2581a",
  "\u2581",
  "-",
  "\u0430",
  "\u2581is",
  "\u2581\u043d\u0430",
  "\u0435",
  "\u2581\u0441",
  "\u2581\u043d\u0435",
  "\u2581that",
  "\u2581\u0447\u0442\u043e",
  "\u2581for",
  "\u2581The",
  "\u0438",
  "\u2581(",
  "\u2581I",
  "?",
  "\u043c",
  "\u2581\u043f\u043e",
  "'",
  "\u2581with",
  "\u2581you",
  "\u044b",
  "\u2581on",
  ":",
  "\u2581be",
  "\u2581are",
  "\u2581it",
  "\u2019",
  "\u2581as",
  "ing",
  "\u0445",
  "\u2581\u0434\u043b\u044f",
  "\u0443",
  "\u2581was",
  "t",
  "\u2581\u00ab",
  "\u043e",
  "\u043e\u043c",
  "\u2581\u043a",
  "\u2581not",
  ")",
  "\u2581\u043a\u0430\u043a",
  "\u0439",
  "\u2581\u0412",
  "\u2581by",
  "\u2581\u0438\u0437",
  "\u2581-",
  "ed",
  "\u2581have",
  "\u2581or",
  "\u2581this",
  "\u2581\u043e",
  "\u043e\u0439",
  "\u2581\u0437\u0430",
  "\u2581\u044d\u0442\u043e",
  "\u2581\u043e\u0442",
  "\u2581from",
  "\u043e\u0432",
  "\u2581\"",
  "\u2581will",
  "\u2581\u0438\u043b\u0438",
  "\u2581an",
  "\u2581\u2014",
  "\u2581\u2013",
  "\u2581can",
  "\u2581at",
  "d",
  "\u2581\u0432\u044b",
  "\u2581\u0443",
  "\u2581\u201c",
  "\u2581has",
  "\u2581\u0430",
  "\u2581we",
  "\u2581which",
  "\u043c\u0438",
  "\u2581In",
  "\u2581all",
  ";",
  "\u2581\u044f",
  "\u043e\u0433\u043e",
  "\u2581your",
  "\u2581their",
  "\u00bb",
  "\u2581they",
  "\u2581\u0435\u0433\u043e",
  "\u2581he",
  "\u0441\u044f",
  "ly",
  "\u0430\u044f",
  "\u2581\u0447\u0442\u043e\u0431\u044b",
  "\u2581\u043e\u043d",
  "\u2581one",
  "\u044f",
  "\u2581but",
  "\u2581\u043c\u044b",
  "\u2581It",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u044b\u0435",
  "\u2581more",
  "\u2581\u043f\u0440\u0438",
  "\u2581\u0434\u043e",
  "\u2581\u043d\u043e",
  "!",
  "\u043d\u044b\u0445",
  "\u2581\u0442\u043e",
  "...",
  "\u2581\u0442\u0430\u043a\u0436\u0435",
  "\u2581his",
  "\"",
  "\u2581A",
  "\u2581about",
  "\u2581\u043c\u043e\u0436\u0435\u0442",
  "\u2581\u042f",
  "\u2581were",
  "\u2581\u0438\u0445",
  "\u2581its",
  "\u2581\u0432\u0441\u0435",
  "er",
  "\u2581also",
  "\u2581who",
  "\u044b\u0445",
  "\u2581other",
  "\u0433\u043e",
  "\u2581people",
  "re",
  "\u2581\u043e\u043d\u0438",
  "y",
  "\u2581\u0421",
  "\u0441",
  "\u043d\u044b\u0435",
  "\u2581do",
  "e",
  "al",
  "\u043d\u043e\u0439",
  "\u2581time",
  "\u2581our",
  "\u2581\u0431\u044b\u0442\u044c",
  "m",
  "\u0430\u043c\u0438",
  "\u044b\u0435",
  "\u2581been",
  "\u2581\u0442\u0430\u043a",
  "\u0443\u044e",
  "\u2581\u0432\u0440\u0435\u043c\u044f",
  "\u2581there",
  "\u2581We",
  "\u2581This",
  ").",
  "\u044e",
  "\u2581\u042d\u0442\u043e",
  "\u2581\u0436\u0435",
  "\u0442",
  "\u2581\u0431\u043e\u043b\u0435\u0435",
  "\u0432",
  "\u2581\u0431\u044b\u043b",
  "\u2581only",
  "\u2581\u0431\u0443\u0434\u0435\u0442",
  "\u2581than",
  "\u2581\u0433\u043e\u0434\u0430",
  "\u2581\u0431\u044b",
  "\u2581what",
  "\u2581\u0418",
  "\u2581\u0442\u043e\u0433\u043e",
  "\u2581said",
  "\u044b\u0439",
  "\u201d",
  "\u2581so",
  "\u2581new",
  "\u2581them",
  "\u2581had",
  "\u2581\u043a\u043e\u0433\u0434\u0430",
  "\u2581out",
  "\u2581\u0442\u043e\u043b\u044c\u043a\u043e",
  "\u2581\u0433\u043e\u0434\u0443",
  "\u043d\u044b\u0439",
  "\u0442\u043e",
  "\u2581\u0431\u044b\u043b\u043e",
  "\u2581would",
  "\u2581\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f",
  "\u0435\u0442",
  "\u2581no",
  "\u2581if",
  "\u2581me",
  "\u043a\u0430",
  "\u2581my",
  "\u2581You",
  "\u2581\u0435\u0441\u043b\u0438",
  "\u043b\u0438",
  "\u2581first",
  "\u043d\u043e\u0433\u043e",
  "\u2581\u0441\u043e",
  "\u0438\u0435",
  "\u2581\u0432\u043e",
  "\u2581He",
  "\u2581\u0442\u043e\u043c",
  "\u2581up",
  "\u2581when",
  "\u2581\u043f\u043e\u0434",
  "),",
  "\u00bb.",
  "\u2581most",
  "\u0442\u044c",
  "\u2581world",
  "a",
  "\u2581into",
  "\u043a\u0438",
  "\u0438\u0439",
  "\u043d\u043e",
  "\u2581\u0447\u0435\u043c",
  "\u2581may",
  "\u2581like",
  "\u2581\u041f\u043e",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u044b\u0439",
  "\u2581\u0435\u0441\u0442\u044c",
  "\u2581any",
  "\u0438\u044f",
  "\u2581such",
  "\u2581\u0410",
  "\u2581\u0431\u044b\u043b\u0438",
  "\u2581\u043f\u0440\u043e",
  "\u043e\u0435",
  "n",
  "\u0430\u0445",
  "\u2581\u043c\u043e\u0433\u0443\u0442",
  "/",
  "\u2581\u0440\u0430\u0437",
  "\u2581should",
  "in",
  "\u2581\u041d\u043e",
  "\u2581years",
  "\u2581some",
  "\u2581\u043e\u0431",
  "\u2581And",
  "\u2581these",
  "S",
  "es",
  "\u2581\u041c\u044b",
  "\u2581\u0423",
  "\u2581\u041d\u0430",
  "\u00bb,",
  "\u0434",
  "\u2581her",
  "\u043d\u0430",
  "\u043d\u0430\u044f",
  "\u2581work",
  "\u2581know",
  "\u2581\u043b\u0435\u0442",
  "\u2581\u044d\u0442\u043e\u043c",
  "\u2581\u0412\u044b",
  "\u043b\u0430",
  "\u044b\u043c",
  "\u2581\u043b\u0438",
  "r",
  "\u2581two",
  "\u2581\u041e\u043d",
  "\u2581over",
  "\u2581S",
  "\u2581\u044d\u0442\u043e\u0433\u043e",
  "\u043b",
  "\u2581just",
  "\u2581But",
  "\u0437\u0430",
  "\u2581\u0435\u0435",
  "\u2581many",
  "\u2581well",
  "\u2581\u043e\u043d\u0430",
  "\u0430\u043c",
  "\u2581use",
  "\u043d\u044b\u043c",
  "\u0438\u0438",
  "\u2581very",
  "\u2581\u0431\u044b\u043b\u0430",
  "\u2581\u043e\u0447\u0435\u043d\u044c",
  "\u0435\u0439",
  "\u25812",
  "\u25811",
  "or",
  "\u043d",
  "\u2581\u0415\u0441\u043b\u0438",
  "\u0435\u043c",
  "\u2581could",
  "\u2581how",
  "\u2581\u043f\u043e\u0441\u043b\u0435",
  "o",
  "\u2581\u041d\u0435",
  "\u2581If",
  "\u2581need",
  "\u2581life",
  "\u0438\u043c",
  "\u2581\u041a\u0430\u043a",
  "\u2581him",
  "\u2581us",
  "\u2581make",
  "\u25813",
  "\u2581year",
  "\u2581after",
  "th",
  "\u2581\u0431\u043e\u043b\u044c\u0448\u0435",
  "\u044c",
  "\u2581\u0443\u0436\u0435",
  "ll",
  "\u2581\u0421\u0428\u0410",
  "\u2581\u043c\u0435\u043d\u044f",
  "\u2581\u0434\u043e\u043b\u0436\u043d\u044b",
  "ve",
  "\u2581They",
  "\u2581even",
  "\u2581where",
  "\u2581between",
  "\u2581\u043c\u043e\u0436\u043d\u043e",
  "\u2581\u0433",
  "\u2581because",
  "\u2581get",
  "\u2581C",
  "\u2581now",
  "i",
  "\u2581\u0435\u0449\u0435",
  "\u2581\u043c\u0435\u0436\u0434\u0443",
  "c",
  "\u2581Russia",
  "\u2581Russian",
  "\u2581\u043b\u044e\u0434\u0435\u0439",
  "\u2581those",
  "\u2581she",
  "\u043a\u0443",
  "\u2581\u0441\u0435\u0431\u044f",
  "\u2581want",
  "\u2581don",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u0430\u044f",
  "\u2581\u0442\u0435\u043c",
  "\u2581\u0432\u0441\u0435\u0445",
  "\u2581way",
  "\u043d\u043e\u0435",
  "\u043a",
  "\u0438\u044e",
  "\u2581see",
  "\u2581same",
  "\u2581\u0442\u044b",
  "\u2581system",
  "\u2581\u043d\u0430\u0441",
  "ic",
  "\u2581There",
  "\u2581re",
  "\u2581information",
  "\u2581used",
  "\u2581What",
  "\u258110",
  "\u2581then",
  "\u2581\u044d\u0442\u043e\u0439",
  "\u2581countries",
  "\u2581right",
  "\u2581\u043a\u0442\u043e",
  "\u2581country",
  "\u0438\u0442\u044c",
  "\u2581\u041a",
  "\u2581\u0431\u0435\u0437",
  "\u2581take",
  "\u044e\u0442",
  "\u2581through",
  "\u2581\u0434\u0430\u0436\u0435",
  "\u2581\u0433\u0434\u0435",
  "\u2581\u0436\u0438\u0437\u043d\u0438",
  "\u2581B",
  "\u0438\u0445",
  "\u2581\u043d\u0438\u0445",
  "\u043d\u0443\u044e",
  "\u2581part",
  "\u2581must",
  "\u25815",
  "ation",
  "\u2581think",
  "\u2581For",
  ".\u201d",
  "ers",
  "I",
  "\u2581E",
  "A",
  "\u2581D",
  "\u258118",
  "\u2581\u043f\u0435\u0440\u0435",
  "\u2581made",
  "\u043d\u0435",
  "\u2581\u0432\u0441\u0435\u0433\u043e",
  "\u2581development",
  "\u2581under",
  "\u2581So",
  "\u2581day",
  "\u2581\u0434\u0440\u0443\u0433\u0438\u0445",
  "\u2581\u0431\u0443\u0434\u0443\u0442",
  "\u2581good",
  "\u25814",
  "\u2581As",
  "\u2581U",
  "l",
  "\u2581much",
  "\u2581\u0432\u0430\u0441",
  "ion",
  "\u043c\u0443",
  "\u043d\u0438",
  "\u2581own",
  "\u2581\u044d\u0442\u0438",
  "\u2581\u0432\u0430\u043c",
  "\u2581\u043c\u043d\u0435",
  "\u2581important",
  "\u043d\u044b\u043c\u0438",
  "\u2581number",
  "b",
  "\u2581G",
  "\u2581help",
  "\u2581\u043f\u0440\u043e\u0441\u0442\u043e",
  "\u2581long",
  "\u2581\u044d\u0442\u043e\u0442",
  "\u0440",
  "\u2581did",
  "\u2581here",
  "\u0434\u0430",
  "\u2581\u041e",
  "\u043b\u043e",
  "\u2581\u0441\u043a\u0430\u0437\u0430\u043b",
  "\u2581international",
  "\u2581\u043e\u0434\u0438\u043d",
  "\u0435\u0442\u0441\u044f",
  "\u2581being",
  "\u0438\u0442",
  "\u0442\u0430",
  "\u2581P",
  "\u043e\u043a",
  "\u2581before",
  "\u0433",
  "C",
  "ity",
  "G",
  "\u2581different",
  "\u2581place",
  "\u2581go",
  "\u2581F",
  "\u2581\u043d\u0438",
  "\u2581state",
  "on",
  "\u044b\u043c\u0438",
  "\u2581does",
  "\u2581back",
  "\u2581\u043c\u043d\u043e\u0433\u043e",
  "B",
  "\u2581\u0441\u0432\u043e\u0435\u0439",
  "\u2581\u0447\u0435\u043b\u043e\u0432\u0435\u043a",
  "\u2581\u041e\u043d\u0438",
  "\".",
  "\u2581including",
  "\u0432\u0435\u0440",
  "\u2581de",
  "g",
  "\u2581during",
  "\u2581company",
  "\u2581\u041f\u0440\u0438",
  "\u2581against",
  "\u043d\u043e\u043c",
  "\u2581United",
  "\u0431",
  "\u2581each",
  "\u0441\u0442\u0438",
  "\u2581\u0441\u0432\u043e\u044e",
  "\u043e\u0441\u0442\u0438",
  "\u2581high",
  "\u2581business",
  "\u0437",
  "\u2581God",
  "\u2581That",
  "\u2581\u043d\u0435\u0442",
  "\u2581\u0420\u043e\u0441\u0441\u0438\u0438",
  "\u0448",
  "\u2581\u0447\u0435\u0440\u0435\u0437",
  "\u2581without",
  "\u0421",
  "\u043b\u044f",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u044b\u0445",
  "\u2581last",
  "\u2581\u0438\u043c\u0435\u0435\u0442",
  "\u2581say",
  "\u2581still",
  "\u2581To",
  "en",
  "\u2581\u0434\u0435\u043d\u044c",
  "\u2581\u043e\u0431\u0440\u0430\u0437\u043e\u043c",
  "\u0441\u043a\u043e\u0439",
  "\u0442\u0435",
  "\u2581No",
  "\u2581human",
  "\u2581\u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430",
  "\u2581three",
  "\u2581M",
  "\u2581data",
  "an",
  "\u2581both",
  "il",
  "\u2581un",
  "\u2581\u044d\u0442\u0438\u0445",
  "\u2581How",
  "\u2581\u043b\u044e\u0434\u0438",
  "\u2581man",
  "\u2581\u0417\u0430",
  "able",
  "\u2581\u0441\u0442\u0440\u0430\u043d\u044b",
  "\u2581...",
  "D",
  "\u2581children",
  "\u0442\u044c\u0441\u044f",
  "\u043a\u0435",
  "\u2581every",
  "\u2581end",
  "\u2581\u043c\u0438\u0440\u0435",
  "\u2581\u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e",
  "\u0438\u043b\u0438",
  "\u258120",
  "\u2581When",
  "\u2581T",
  "\u2581\u043d\u0443\u0436\u043d\u043e",
  "it",
  "\u044e\u0442\u0441\u044f",
  "\u2581\u0441\u0432\u043e\u0438",
  "\u2581government",
  "\u2581\u0432\u0440\u0435\u043c\u0435\u043d\u0438",
  "\u2581\u043f\u043e\u0442\u043e\u043c\u0443",
  "\u2581best",
  "\u25816",
  "\u2581always",
  "\",",
  "\u2581\u0442\u0435\u0447\u0435\u043d\u0438\u0435",
  "\u2581\u0427\u0442\u043e",
  "\u2581found",
  "\u2581\u0432\u0441\u0435\u0433\u0434\u0430",
  "\u2581\u2018",
  "\u2581support",
  "\u2581\u0442\u0435\u0445",
  "\u2581\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438",
  "\u2581great",
  "\u2581\u043e\u0431\u043b\u0430\u0441\u0442\u0438",
  "\u043e\u0442",
  "\u2581market",
  "p",
  "\u2581\u043d\u0430\u043c",
  "\u043d\u044b",
  "\u2581find",
  "\u2581\u041e\u0434\u043d\u0430\u043a\u043e",
  "\u2581\u0441\u0432\u043e\u0438\u0445",
  "\u0436",
  "\u2581around",
  "\u2581States",
  "\u2581another",
  "\u2581love",
  "\u043f",
  "\u258115",
  "\u043f\u043e",
  ".\"",
  "\u2581come",
  "\u2581while",
  "\u043e\u0441\u0442\u044c",
  "\u2581order",
  "us",
  "\u2581never",
  "\u2581At",
  "st",
  "\u2581She",
  "\u2581\u043c\u043e\u0436\u0435\u0442\u0435",
  "\u2581\u0441\u043b\u0443\u0447\u0430\u0435",
  "\u2581power",
  "le",
  "\u2581called",
  "\u0442\u0438",
  "\u043b\u0438\u0441\u044c",
  "\u2581\u0441\u0442\u0440\u0430\u043d",
  "]",
  "\u2581\u0441\u0434\u0435\u043b\u0430\u0442\u044c",
  "\u0412",
  "\u25817",
  "\u2581since",
  "\u2581person",
  "\u2581economic",
  "\u2581N",
  "k",
  "\u2581European",
  "\u0441\u0442",
  "\u2581Do",
  "\u2581water",
  "\u0435\u043d",
  "\u2581become",
  "P",
  "\u0447",
  "\u2581social",
  "ment",
  "\u2581possible",
  "\u2581\u0434\u0440\u0443\u0433\u0438\u0435",
  "the",
  "\u2581going",
  "\u2581\u0434\u043e\u043b\u0436\u0435\u043d",
  "\u2581However",
  "\u2581\u0433\u043e\u0434",
  "\u2581law",
  "2",
  "ive",
  "\u2581too",
  "to",
  "\u2581New",
  ",\u201d",
  "\u2581\u0438\u043c",
  "\u2581\u043f\u0440\u043e\u0442\u0438\u0432",
  "\u0438\u043d",
  "\u2581\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f",
  "el",
  "\u0441\u043a\u043e\u0433\u043e",
  "\u2581\u0412\u0441\u0435",
  "li",
  "\u25818",
  "\u2581\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f",
  "\u2581\u043f\u0440\u0430\u0432",
  "The",
  "\u2581down",
  "\u2581On",
  "\u2581All",
  "\u2581something",
  "\u258112",
  "\u2581shall",
  "\u2581O",
  "\u2581\u0442",
  "\u2581body",
  "\u2581million",
  "ism",
  "\u2581\u0411",
  "\u2581\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u043e\u0435",
  "\u2581\u0440\u0430\u0431\u043e\u0442\u044b",
  "\u2581K",
  "\u2581R",
  "\u2581\u043d\u0430\u0434",
  "\u043a\u043e",
  "\u2581home",
  "\u2581China",
  "\u2581\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438",
  "\u2014",
  "\u2581US",
  "f",
  "\u2581public",
  "\u2581case",
  "\u2581\u043f\u0435\u0440\u0435\u0434",
  "\u0430\u043b",
  "\u2581services",
  "\u2581example",
  "\u2581family",
  "\u2581\u041a\u043e\u0433\u0434\u0430",
  "\u2581fact",
  "\u0430\u0442\u044c",
  "\u2581within",
  "\u2581often",
  "\u0440\u0430",
  "\u2581means",
  "E",
  "\u2581really",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u043e\u0439",
  "\u041c",
  "\u2581\u0441\u0438\u0441\u0442\u0435\u043c\u044b",
  "\u043b\u044c",
  "\u2581\u0442\u0430\u043a\u0438\u0445",
  "\u0447\u0438",
  "\u0414\u043b\u044f",
  "\u2581process",
  "\u2581\u043c\u0435\u043d\u0435\u0435",
  "\u2581am",
  "M",
  "\u2581\u0436\u0438\u0437\u043d\u044c",
  "\u2581\u041c",
  "\u2581future",
  "\u043a\u043e\u0432",
  "\u0432\u0430",
  "\u0435\u043d\u0438\u0435",
  "K",
  "\u2581\u043c\u0438\u0440\u0430",
  "man",
  "\u2581city",
  "\u2581things",
  "\u2581national",
  "\u0434\u0438",
  "\u2581\u0437\u0434\u0435\u0441\u044c",
  "\u2581able",
  "\u2581change",
  "\u2581better",
  "\u2581women",
  "\u2581\u0435\u043c\u0443",
  "\u2581\u0447\u0430\u0441\u0442\u043e",
  "1",
  "\u0438\u043b",
  "ne",
  "\u0440\u0438",
  "\u2581\u0441\u0435\u0431\u0435",
  "\u2581today",
  "\u2581per",
  "T",
  "\u2581Europe",
  "\u2581[",
  "ness",
  "\u2581small",
  "F",
  "\u2581real",
  "\u2581level",
  "ry",
  "\u2581\u043c\u0438\u0440",
  "\u044f\u0442",
  "\u2581\u0422\u0430\u043a",
  "\u2581\u0441\u0435\u0439\u0447\u0430\u0441",
  "\u2581energy",
  "\u2581political",
  "\u2581already",
  "\u2581\u041e\u043d\u0430",
  "\u2581Ukraine",
  "\u2581main",
  "\u2581\u0434\u0435\u0442\u0435\u0439",
  "\u2581W",
  "\u2581L",
  "\u043a\u043e\u0439",
  "\u043e\u043c\u0443",
  "\u2581\u0413",
  "u",
  "\u258130",
  "\u2581One",
  "\u2581money",
  "\u2581\u0414",
  "W",
  "\u2581health",
  "\u2581few",
  "\u2581\u043f\u043e\u0440",
  "\u2581known",
  "\u2581\u043d\u0438\u043a\u043e\u0433\u0434\u0430",
  "\u0435\u043d\u0438\u044f",
  "\u2581\u0447\u0430\u0441\u0442\u044c",
  "\u2581\u0442\u0430\u043a\u0438\u0435",
  "\u2581why",
  "ent",
  "\u2581security",
  "\u2581\u0441\u0432\u043e\u0439",
  "\u2581look",
  "ia",
  "\u2581\u0434\u0430\u043d\u043d\u044b\u0445",
  "\u25819",
  "\u2581second",
  "\u2581war",
  "\u0438\u0432",
  "\u2581project",
  "\u2581Re",
  "\u2581\u0440\u0430\u0441",
  "\u2581'",
  "\u258117",
  "h",
  "\u2581\u043b\u0443\u0447\u0448\u0435",
  "\u2581\u043e\u0434\u043d\u043e\u0439",
  "\u2581\u0440\u0435",
  "\u2581large",
  "\u0441\u043a\u0438\u0445",
  "ist",
  "\u2581\u0422\u044b",
  "\u0441\u043a\u0438\u0439",
  "\u043d\u043e\u0441\u0442\u0438",
  "\u2581working",
  "\u041a",
  "\u2581\u0441\u0432\u043e\u0435\u0433\u043e",
  "is",
  "\u2581using",
  "\u2581group",
  "ate",
  "\u2581next",
  "\u043e\u0441",
  "\u2581financial",
  "\u2581\u043b\u0438\u0448\u044c",
  "\u2581give",
  "\u2581\u043d\u0435\u0433\u043e",
  "\u2581American",
  "\u2581\u0414\u0430",
  "\u043e\u0440",
  "\u2581set",
  "\u2581control",
  "na",
  "\u2581\u0441\u0442\u043e\u0440\u043e\u043d\u044b",
  "\u2581\u0441\u043e\u0431\u043e\u0439",
  "\u0422",
  "\u2581\u0441\u0432\u044f\u0437\u0438",
  "est",
  "\u2581believe",
  "\u2581name",
  "\u0411",
  "\u2581provide",
  "\u2581President",
  "\u2581rights",
  "\u2581military",
  "\u0410",
  "V",
  "\u2581These",
  "L",
  "\u2581\u0432\u0441\u0435\u043c",
  "\u041f",
  "\u2581\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c",
  "\u2581\u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e",
  "\u2581might",
  "\u2581\u043f\u043e\u043a\u0430",
  "\u2581special",
  "\u041e",
  "\u2581products",
  "\u2581form",
  "\u0435\u0432",
  "\u258116",
  "\u0438\u0437",
  "\u2581\u0442\u0435",
  "\u2581\u0412\u043e",
  "\u2581course",
  "O",
  "\u2581among",
  "\u0440\u0435",
  "\u2581research",
  "\u2581period",
  "\u2581H",
  "\u2581days",
  "\u0434\u0435",
  "\u0442\u0435\u0440",
  "\u2581\u043c\u0435\u0441\u0442\u043e",
  "\u2581again",
  "\u2581\u0434\u0432\u0430",
  "ta",
  "\u043b\u0438\u0431\u043e",
  "\u2581several",
  "\u2581\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c",
  "ch",
  "\u2581\u041a\u0440\u043e\u043c\u0435",
  "\u2581less",
  "\u2581\u0438\u043c\u0435\u044e\u0442",
  "\u2581World",
  "\u2581\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e",
  "z",
  "de",
  "\u2581study",
  "\u0441\u0442\u044c",
  "ra",
  "\u2581companies",
  "\u2581free",
  "\u2581got",
  "\u043d\u043e\u0441\u0442\u044c",
  "\u258111",
  "\u2581According",
  "\u2581\u043a\u0430\u0436\u0434\u044b\u0439",
  "ary",
  "\u2581production",
  "\u2581service",
  "\u2581\u0441\u0435\u0433\u043e\u0434\u043d\u044f",
  "\u2581\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438",
  "\u043b\u0435",
  "\u2581e",
  "at",
  "\u2581little",
  "\u2581car",
  "\u0442\u044b",
  "\u2581\u041f",
  "\u2581put",
  "\u2581lot",
  "\u2581\u0434\u0432\u0443\u0445",
  "\u2581area",
  "\u2581\u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435",
  "H",
  "\u2581history",
  "\u2581result",
  "te",
  "\u2581necessary",
  "\u2581based",
  "\u0441\u043a\u0430\u044f",
  "\u2581co",
  "\u0430\u043b\u0438",
  "3",
  "\u2581non",
  "\u0438\u0440\u043e\u0432\u0430\u0442\u044c",
  "\u2581local",
  "\u0431\u0430",
  "\u2581\u043f\u0440\u0435\u0434",
  "\u2581\u043d\u0430\u0448\u0435\u0439",
  "\u0441\u043a\u0438\u0435",
  "\u2581\u043f\u0435\u0440\u0438\u043e\u0434",
  "\u2581An",
  "ter",
  "\u2581off",
  "\u2581thing",
  "\u2581\u043e\u043a\u043e\u043b\u043e",
  "\u2581global",
  "5",
  "\u2581live",
  "\u2581International",
  "\u0436\u0438",
  "\u0433\u0430",
  "\u2581\u0442\u0440\u0438",
  "\u2581\u0442\u0430\u043c",
  "\u2581least",
  "\u2581present",
  "\u0434\u0443",
  "\u043d\u0438\u044f",
  "ro",
  "\u258114",
  "\u2581times",
  "\u2581foreign",
  "ar",
  "\u2581\u043c\u043d\u043e\u0433\u0438\u0445",
  "\u2581\u044d\u0442\u0443",
  "\u2581men",
  "\u2581\u043c\u043e\u043c\u0435\u043d\u0442",
  "\u2581\u041f\u043e\u0441\u043b\u0435",
  "\u2581p",
  "\u25812018",
  "\u043e\u0431",
  "\u2581\u043f\u043e\u044d\u0442\u043e\u043c\u0443",
  "ur",
  "\u2581\u0433\u043e\u0432\u043e\u0440\u0438\u0442",
  "\u2581\u0442\u0435\u0431\u044f",
  "\u2581together",
  "\u2581\u0442\u0430\u043a\u043e\u0439",
  "\u2581says",
  "\u2581open",
  "\u2581cannot",
  "\u2581After",
  "\u2581V",
  "\u25812017",
  "\u2581point",
  "\u2581\u0441\u0430\u043c\u044b\u0445",
  "\u2581State",
  "\u2581\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438",
  "\u043e\u043d",
  "\u2581\u0447\u0438\u0441\u043b\u0435",
  "\u043b\u0441\u044f",
  "up",
  "\u0435\u0440",
  "\u043b\u0430\u0441\u044c",
  "\u043c\u0430",
  "\u2581access",
  "\u2581\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e",
  "\u2581region",
  "\u2581Google",
  "\u2581\u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443",
  "\u0444",
  "N",
  "\u2581\u0435\u0451",
  "\u0434\u0435\u0440",
  "\u2581increase",
  "\u2581My",
  "\u2581\u044d\u0442\u0438\u043c",
  "\u2581far",
  "\u0414",
  "\u2581\u0432\u0441\u0451",
  "\u2581until",
  "\u2581\u0432\u043a\u043b\u044e\u0447\u0430\u044f",
  "\u2581conditions",
  "\u2581100",
  "\u2581problems",
  "\u2581experience",
  "\u2581\u0432\u043c\u0435\u0441\u0442\u0435",
  "\u043f\u0440\u0438",
  "\u2581past",
  "\u2581full",
  "\u2581\u043f\u0440\u0435",
  "\u2581\u0434\u0440\u0443\u0433\u043e\u0439",
  "\u043d\u043e\u0432",
  "\u2581risk",
  "\u0447\u0435",
  "\u2581personal",
  "\u2581child",
  "\u0442\u0443",
  "\u2581\u041f\u0440\u043e",
  "\u2581start",
  "\u0434\u043e",
  "x",
  "\u258113",
  "\u2581\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e",
  "\u2581\u0434\u0435\u043b\u0430\u0442\u044c",
  "\u25812015",
  "\u2581understand",
  "id",
  "ting",
  "4",
  "as",
  "\u2581whole",
  "\u2581\u043f\u0440\u0430\u0432\u043e",
  "\u2581situation",
  "\u2581technology",
  "\u2581\u0424",
  "\u2581food",
  "\u2581light",
  "\u2581problem",
  "\u2581age",
  "age",
  "\u2581trade",
  "\u2581c",
  "\u2581\u043c\u043d\u043e\u0433\u0438\u0435",
  "\u2581\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438",
  "\u2581\u0432\u043e\u043f\u0440\u043e\u0441",
  "ol",
  "\u2581systems",
  "\u2581certain",
  "\u2581\u0445\u043e\u0440\u043e\u0448\u043e",
  "\u2581team",
  "\u2581\u0434\u043e\u043b\u0436\u043d\u0430",
  "\u2581told",
  "\u2581\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c",
  "\u2581others",
  "\u2581game",
  "\u2581\u0434\u043e\u043b\u0436\u043d\u043e",
  "\u2581\u0442\u043e\u0442",
  "\u2581due",
  "\u2581\u0415\u0433\u043e",
  "\u258150",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u0443\u044e",
  "\u2581legal",
  "\u2581\u043f\u043e\u0447\u0442\u0438",
  "\u2581\u0441\u0442\u0430\u043b",
  "\u2581became",
  "\u043d\u0438\u0435",
  "\u2581according",
  "\u201d.",
  "\u2581\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438",
  "ty",
  "\u2581\u043f\u0440\u0430\u0432\u0430",
  "\u2581\u0441\u043b\u0435\u0434\u0443\u0435\u0442",
  "\u2581later",
  "ir",
  "\u2581old",
  "mo",
  "\u2581\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f",
  "\u25812016",
  "\u2581further",
  "ance",
  "\u2581\u043d\u043e\u0432\u044b\u0445",
  "\u25812014",
  "\u2581\u0434\u0435\u043b\u0435",
  "\u0430\u043d",
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0443",
  "\u2581\u0442\u0435\u043f\u0435\u0440\u044c",
  "\u043f\u0440\u0430\u0432",
  "\u2581\u043e\u0431\u044b\u0447\u043d\u043e",
  "\u2581De",
  "\u2581\u0447\u0430\u0441\u0442\u0438",
  "um",
  "\u043b\u0435\u043d",
  "\u2581Republic",
  "\u2581\u043e\u0434\u043d\u0438\u043c",
  "\u2581\u0422",
  "\u2581policy",
  "\u2581\u0445\u043e\u0442\u044f",
  "\u0431\u0438",
  "\u2581\u0438\u043c\u0435\u043d\u043d\u043e",
  "\u2581various",
  "\u2581growth",
  "\u2581space",
  "com",
  "\u258125",
  "\u2581thought",
  "\u2581show",
  "\u2581\u0440\u0435\u0448\u0435\u043d\u0438\u044f",
  "\u2581\u0434\u0435",
  "\u0441\u0430",
  "co",
  "\u2581didn",
  "\u2581\u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f",
  "ul",
  "ine",
  "\u0413",
  "se",
  "\u0441\u0442\u0432\u043e",
  "\u2581\u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435",
  "\u2581report",
  "\u2581\u043d\u0430\u0448\u0438\u0445",
  "\u2581percent",
  "\u2581feel",
  "and",
  "\u2581\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e",
  "\u2581\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b",
  "\u2581Some",
  "\u2581pre",
  "\u2581design",
  "\u0433\u0438",
  "\u2581given",
  "ies",
  "\u2581\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440",
  "\u2581\u0436\u0435\u043d\u0449\u0438\u043d",
  "\u2581ever",
  "\u2581keep",
  "\u2581areas",
  "\u2581Why",
  "ce",
  "\u2581\u0441\u0442\u0430\u0442\u044c",
  "rs",
  "\u2581\u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435",
  "\u2581available",
  "\u0441\u0442\u0432\u0430",
  "\u2581\u043f\u043e\u043c\u043e\u0449\u044c\u044e",
  "\u2581account",
  "\u2581came",
  "et",
  "\u2581create",
  "\u0441\u0435",
  "\u0430\u0435\u0442",
  "\u2581natural",
  "\u0438\u0442\u0435",
  "\u2581\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e",
  "\u2581third",
  "\u2581con",
  "\u2581modern",
  "\u2581activities",
  "\u2581question",
  "\u2581\u0434\u0430\u043d\u043d\u044b\u0435",
  "\u2581With",
  "\u2581away",
  "\u2581common",
  "ian",
  "\u2581needs",
  "ma",
  "\u043c\u0435\u0440",
  "\u2581\u0438\u043c\u0435\u0442\u044c",
  "\u2581following",
  "\u2581\u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e",
  "\u2581four",
  "\u2581\u0441\u0430\u043c\u043e\u043c",
  ",\"",
  "\u2581play",
  "\u2581everything",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e",
  "\u2581\u043e\u0434\u043d\u043e\u0433\u043e",
  "\u2581St",
  "\u2581\u043f\u043e\u0447\u0435\u043c\u0443",
  "\u2581major",
  "\u2581took",
  "\u2581\u0432\u043e\u0439\u043d\u044b",
  "\u2581industry",
  "ov",
  "\u2581left",
  "\u0441\u043c\u043e\u0442\u0440\u044f",
  "\u2581His",
  "\u2581\u042d\u0442\u0438",
  "\u2581\u0441\u0440\u0435\u0434\u0438",
  "lo",
  "\u2581taken",
  "\u2581War",
  "\u2581\u0440\u0435\u0448\u0435\u043d\u0438\u0435",
  "\u2581role",
  "\u2581\u0442\u043e\u0433\u0434\u0430",
  "\u2581\u0440\u0430\u043c\u043a\u0430\u0445",
  "\u2581\u041e\u0442",
  "\u0432\u043e",
  "\u2581general",
  "\u2581book",
  "\u2581\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f",
  "ri",
  "\u2581\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e",
  "\u2581\u0441\u0432\u043e\u0435",
  "\u2581\u0438\u0441\u0442\u043e\u0440\u0438\u0438",
  "\u2581\u043d\u0438\u0447\u0435\u0433\u043e",
  "\u2581oil",
  "\u2581\u041f\u043e\u044d\u0442\u043e\u043c\u0443",
  "\u0438\u0441",
  "\u043c\u0435",
  "\u2581\u0437\u0430\u044f\u0432\u0438\u043b",
  "\u2581death",
  "R",
  "\u2581\u043c\u0435\u0440\u0435",
  "\u2581kind",
  "\u2581results",
  "\u0436\u0434",
  "ous",
  "\u043b\u044e",
  "\u2581particular",
  "\u2581Now",
  "\u2581b",
  "\u043c\u0435\u043d",
  "\u2581months",
  "\u0446",
  "\u2581\u043d\u043e\u0432\u044b\u0435",
  "\u2581\u043f",
  "\u2581hand",
  "am",
  "\u2581cases",
  "\u2581\u0421\u043e",
  "\u0432\u044b",
  "\u0441\u0438",
  "\u2581\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435",
  "\u043e\u0437",
  "\u2581\u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430",
  "\u2581\u0446\u0435\u043d",
  "\u2581blood",
  "\u2581education",
  "\u2581members",
  "\u2581J",
  "\u2581\u0434\u0430",
  "\u2581quality",
  "\u2581\u043a\u043e",
  "ad",
  "\u2581care",
  "\u2581addition",
  "\u2581once",
  "\u2581air",
  "\u2581early",
  "\u2581Council",
  "\u2581\u044d\u0442\u0430",
  "\u0418",
  "\u2581dis",
  "\u0430\u044e\u0442",
  "ized",
  "\u2581\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438",
  "\u2581let",
  "\u2581\u0434\u043d\u044f",
  "\u2581head",
  "\u2581done",
  "\u2581almost",
  "\u2581/",
  "\u2581heart",
  "\u2581\u0442\u0430\u043a\u0438\u043c",
  "ization",
  "ke",
  "\u2581billion",
  "\u2581program",
  "\u2581\u043d\u0430\u0439\u0442\u0438",
  "\u0431\u044b",
  "\u2581especially",
  "\u043d\u0443",
  "\u2581tell",
  "\u2581\u0443\u0441\u043b\u0443\u0433",
  "\u2581enough",
  "less",
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0430\u0445",
  "\u2581\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445",
  "\u2581\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438",
  "\u2581young",
  "\u0441\u044c",
  "\u2581making",
  "be",
  "\u2581Co",
  "\u2581\u0434\u0440\u0443\u0433",
  "\u2581population",
  "\u2581call",
  "\u0430\u0442",
  "\u2581\u0442\u043e\u0436\u0435",
  "un",
  "\u2581\u0431\u044b\u0441\u0442\u0440\u043e",
  "\u258119",
  "\u2581\u0447\u0435\u0433\u043e",
  "\u042f",
  "\u2581University",
  "\u043f\u0430",
  "ant",
  "\u2581itself",
  "\u043d\u044f",
  "\u043a\u043e\u043c",
  "\u2581side",
  "\u2581\u0428",
  "\u2581school",
  "\u2581X",
  "\u2581\u0441\u0432\u043e\u0438\u043c",
  "\u2581mind",
  "\u2581\u043a\u0430\u043a\u043e\u0439",
  "ated",
  "\u2581\u0442\u043e\u043c\u0443",
  "\u2581National",
  "\u2581\u0441\u043a\u0430\u0437\u0430\u0442\u044c",
  "\u2581continue",
  "\u2581\u043c\u043e\u0436\u0435\u043c",
  "\u2581\u0440\u043e\u043b\u044c",
  "\u043c\u043e",
  "\u0438\u0441\u044c",
  "\u2581created",
  "\u2581f",
  "\u0440\u043e",
  "\u2581clear",
  "\u2581America",
  "\u2581whether",
  "\u2581art",
  "\u2581\u043f\u043e\u043c\u043e\u0449\u0438",
  "\u2581issues",
  "\u0432\u0438",
  "\u2581view",
  "\u2581pro",
  "\u2581value",
  "tion",
  "\u2581\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f",
  "\u2581economy",
  "\u2581considered",
  "\u043f\u0440\u043e",
  "\u2581\u0434\u043e\u043c\u0430",
  "\u2581held",
  "\u2581\u0433\u043e\u0440\u043e\u0434",
  "\u0423",
  "\u2581treatment",
  "\u2581changes",
  "ted",
  "\u2581decision",
  "\u2581current",
  "\u2581La",
  "\u2581individual",
  "\u2581\u043f\u043e\u043c\u043e\u0447\u044c",
  "\u2581society",
  "\u2581post",
  "\u2581\u043f\u0435\u0440\u0432\u044b\u0439",
  "6",
  "\u2581doing",
  "\u0441\u0442\u0440",
  "\u2581\u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432",
  "\u2581\u0433\u043e\u0440\u043e\u0434\u0430",
  "\u2581\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f",
  "\u2581amount",
  "\u2581\u043e\u0441\u043d\u043e\u0432\u0435",
  "\u2581\u0442\u0435\u0431\u0435",
  "\u2581management",
  "\u2581mean",
  "\u2581Mr",
  "\u2581\u043d\u0430\u0437\u0430\u0434",
  "\u2581\u043d\u0430\u0448\u0438",
  "\u0447\u0430",
  "\u043c\u0430\u043d",
  "\u2581\u0418\u0437",
  "\u0430\u0440",
  "\u2581\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f",
  "\u2581house",
  "\u2581\u042d\u0442\u043e\u0442",
  "\u2581specific",
  "\u2581pay",
  "\u2581\u0442\u0430\u043a\u043e\u0435",
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0435",
  "\u2581media",
  "\u2581cooperation",
  "\u2581key",
  "\u2581\u043c\u043e\u0433\u043b\u0438",
  "\u2581Moscow",
  "\u2581living",
  "ci",
  "\u2581Be",
  "\u2581five",
  "\u2581\u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442",
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c",
  "\u2581hard",
  "\u2581single",
  "\u258140",
  "\u2581developed",
  "\u2581\u0443\u0440\u043e\u0432\u0435\u043d\u044c",
  "\u2581provided",
  "\u2581\u043d\u0438\u043c",
  "ton",
  "\u2581nothing",
  "\u043b\u043e\u0441\u044c",
  "\u0440\u0430\u0437",
  "\u2581\u0437\u0430\u043a\u043e\u043d",
  "\u2581having",
  "ie",
  "\u2581\u0433\u0440\u0443\u043f\u043f\u044b",
  "\u2581building",
  "la",
  "\u2581nature",
  "\u2581yet",
  "\u2581words",
  "\u043d\u0438\u043a",
  "\u2581capital",
  "\u2581\u2022",
  "\u2581\u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445",
  "\u2581\u043c\u043e\u0433\u0443",
  "\u2581\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f",
  "\u0438\u0442\u0441\u044f",
  "\u2581gas",
  "\u2581\u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438",
  "8",
  "U",
  "\u043e\u0432\u043e\u0439",
  "\u2581\u043e\u043d\u043e",
  "\u2581reason",
  "ru",
  "\u2581\u0432\u043b\u0430\u0441\u0442\u0438",
  "\u043e\u0434",
  "\u2581\u0434\u043e\u0441\u0442\u0443\u043f",
  "\u2581began",
  "\u2581\u043d\u043e\u0432\u044b\u0439",
  "min",
  "\u2581Union",
  "\u2581themselves",
  "\u0441\u043e",
  "\u2581field",
  "\u2581\u043e\u0434\u043d\u043e",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u043e\u043c",
  "\u2581low",
  "\u2581similar",
  "\u2581ago",
  "\u2581sure",
  "\u2581website",
  "\u2581Your",
  "\u043c\u044b",
  "\u0432\u0435",
  "\u2581\u0441\u043b\u0438\u0448\u043a\u043e\u043c",
  "\u25812019",
  "\u041b",
  "\u2581&",
  "\u2581\u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442",
  "\u0424",
  "\u2581\u043b\u0438\u0431\u043e",
  "7",
  "\u2581environment",
  "\u2581position",
  "\u2581activity",
  "\u2581land",
  "\u2581\u0446\u0435\u043b\u044c\u044e",
  "\u2581\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435",
  "\u2581idea",
  "\u2581\u0422\u0435\u043c",
  "\u044d",
  "\u2581\u041b\u0438",
  "\u2581\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f",
  "\u2581\u043b\u044e\u0431\u043e\u0439",
  "\u2581disease",
  "\u2581\u043e\u0434\u043d\u0430\u043a\u043e",
  "\u2581South",
  "\u2581\u0431\u0438\u0437\u043d\u0435\u0441",
  "\u2581Our",
  "\u2581list",
  "\u2581\u0432\u0441\u0435\u0439",
  "\u2581basis",
  "\u2581\u0434\u0435\u043d\u044c\u0433\u0438",
  "\u2581taking",
  "\u2013",
  "\u25812012",
  "\u2581\u0433\u043e\u0434\u044b",
  "\u2581short",
  "\u2581night",
  "\u2581anti",
  "\u2581seen",
  "\u2581\u0434\u0440\u0443\u0433\u0438\u043c\u0438",
  "\u2581\u0434\u043d\u0435\u0439",
  "\u2581ensure",
  "\u2581\u043d\u0430\u0441\u0435\u043b\u0435\u043d\u0438\u044f",
  "\u2581however",
  "\u043d\u0438\u043c",
  "\u2581\u043e\u0434\u043d\u0430",
  "\u2581\u0441\u0440\u0435\u0434\u0441\u0442\u0432",
  "v",
  "son",
  "\u2581North",
  "\u2581\u043d\u0435\u0439",
  "\u2581\u041f\u043e\u0447\u0435\u043c\u0443",
  "\u2581\u042d",
  "\u2581include",
  "\u2581Al",
  "\u2581\u0445\u043e\u0447\u0443",
  "\u0446\u044b",
  "\u2581\u0432\u044b\u0448\u0435",
  "\u25812013",
  "\u2581content",
  "\u2581develop",
  "\u2581won",
  "\u2581\u041e\u0431",
  "\u0441\u0442\u0430\u043d",
  "\u2581\u043e\u043f\u044b\u0442",
  "\u2581higher",
  "\u2581largest",
  "\u258124",
  "\u2581online",
  "\u2581community",
  "\u2581\u0422\u0430\u043a\u0436\u0435",
  "\u2581matter",
  "\u2581\u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442",
  "Y",
  "me",
  "\u2581By",
  "\u2581potential",
  "\u2581read",
  "con",
  "\u2581\u0414\u043e",
  "\u2581anything",
  "\u2581language",
  "\u2581Can",
  "\u2581Le",
  "\u2581close",
  "\u2581plan",
  "ling",
  "\u2581\u0435\u0449\u0451",
  "\u2581\u0422\u043e",
  "\u2581true",
  "\u0440\u0443",
  "\u2581\u0423\u043a\u0440\u0430\u0438\u043d\u044b",
  "\u043b\u0435\u0442",
  "\u2581\u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442",
  "\u2581interest",
  "\u2581type",
  "\u2581half",
  "\u2581\u0441\u0442\u043e\u0438\u0442",
  "ally",
  "\u2581cause",
  "\u2581\u043a\u043e\u043d\u0446\u0435",
  "\u2581site",
  "\u2581May",
  "\u2581000",
  "\u2581\u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e",
  "\u2581\u0442\u044b\u0441\u044f\u0447",
  "\u2581\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b",
  "\u2581\u043b\u0438\u0446",
  "\u2581terms",
  "\u043f\u043e\u043b",
  "no",
  "\u2581self",
  "\u2581(19",
  "\u2581week",
  "\u2581difficult",
  "\u0438\u0441\u0442",
  "ti",
  "\u2581\u0420\u0435",
  "\u2581\u041c\u043d\u0435",
  "\u2581Me",
  "\u2581\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f",
  "We",
  "\u2581knowledge",
  "im",
  "\u043d\u0438\u0431\u0443\u0434\u044c",
  "\u2581\u0441\u043f\u043e\u0441\u043e\u0431",
  "\u2581\u0437\u043d\u0430\u044e",
  "\u0441\u0442\u0432\u0435",
  "\u2581action",
  "\u2581EU",
  "\u2581meeting",
  "ak",
  "va",
  "\u2581network",
  "\u0449\u0435",
  "\u2581\u0432\u0430\u0436\u043d\u043e",
  "\u2581stop",
  "\u2581Ma",
  "\u2581\u0441\u0442\u0430\u043b\u0438",
  "\u2581\u0441\u043b\u043e\u0432\u0430",
  "\u2581strong",
  "\u2581total",
  "\u2581\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430",
  "J",
  "\u2581cost",
  "land",
  "\u2581\u0441\u0438\u0441\u0442\u0435\u043c\u0430",
  "\u2581German",
  "\u2581\u0443\u0447\u0430\u0441\u0442\u0438\u0435",
  "\u0446\u0438\u0438",
  "\u2581makes",
  "\u2581Well",
  "\u0438\u0435\u0439",
  "\u2581\u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435",
  "\u2581big",
  "\u043d\u043e\u043c\u0443",
  "\u0440\u0430\u043d",
  "\u2581went",
  "\u2581visit",
  "\u2581force",
  "\u0438\u0442\u044c\u0441\u044f",
  "\u2581received",
  "tra",
  "\u2581\u0443\u0440\u043e\u0432\u043d\u044f",
  "\u2581ask",
  "\u2581actually",
  "ut",
  "\u0438\u043d\u0430",
  "\u2581\u043b\u0435\u0433\u043a\u043e",
  "\u2581Chinese",
  "\u0446\u0438\u044f",
  "\u2581Con",
  "\u0441\u043a\u043e\u043c",
  "\u2581model",
  "\u2581protection",
  "\u2581states",
  "\u2581\u043c\u043b\u043d",
  "\u2581investment",
  "\u2581\u043f\u0440\u043e\u0431\u043b\u0435\u043c",
  "\u2581\u0431",
  "\u2581started",
  "\u2581Germany",
  "\u2581Israel",
  "\u2581\u0434",
  "ful",
  "\u2581woman",
  "di",
  "\u2581built",
  "\u2581\u043f\u0440\u043e\u0435\u043a\u0442",
  "\u0443\u0442",
  "\u2581someone",
  "\u2581talk",
  "\u2581comes",
  "\u2581\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442",
  "\u2581Then",
  "\u0434\u0435\u043d",
  "\u2581\u043e\u0442\u0432\u0435\u0442",
  "\u0430\u043b\u044c",
  "\u2581above",
  "\u2581\u0434\u0438",
  "\u2581\u0417",
  "\u2581effect",
  "ating",
  "\u0432\u0435\u0434",
  "\u2581upon",
  "\u043f\u043b",
  "\u2581effective",
  "\u2581\u043c\u043e\u0433",
  "\u0448\u0430",
  "\u2581Mo",
  "os",
  "\u0437\u0438",
  "\u2581hours",
  "\u2581film",
  "\u2581$",
  "\u2581Bank",
  "\u0436\u0430",
  "\u2581longer",
  "20",
  "ha",
  "\u2581meet",
  "\u2581doesn",
  "\u2581mother",
  "\u0437\u043d\u0430",
  "\u2581range",
  "\u2581measures",
  "\u2581forces",
  "\u2581private",
  "w",
  "\u2581\u043d\u0430\u0447\u0430\u043b\u0430",
  "\u043b\u044b",
  "\u043f\u0438\u0441",
  "\u2581respect",
  "\u2581significant",
  "\u0431\u0435\u0440",
  "\u2581either",
  "\u25812011",
  "ah",
  "\u2581line",
  "\u2581resources",
  "\u2581lead",
  "\u2581learn",
  "\u2581share",
  "\u2581Not",
  "\u0430\u0446\u0438\u0438",
  "\u0446\u0438\u0435\u0439",
  "\u2581\u0441\u0430\u043c\u044b\u043c",
  "\u0439\u0442\u0435",
  "\u0436\u0435\u043d",
  "\u0435\u043b\u044c",
  "\u2581\u0420\u043e\u0441\u0441\u0438\u044f",
  "\u2581Ra",
  "\u2581though",
  "\u2581hope",
  "\u2581training",
  "\u258121",
  "go",
  "\u0438\u043c\u0438",
  "9",
  "\u2581\u043f\u0440\u043e\u0446\u0435\u0441\u0441",
  "\u0431\u043e",
  "ap",
  "\u2581increased",
  "\u2581price",
  "\u2581likely",
  "\u2581\u0435\u0439",
  "\u2581\u0432\u0430\u0448",
  "\u2581\u0443\u0440\u043e\u0432\u043d\u0435",
  "\u2581bring",
  "\u2581\u0415\u0421",
  "\u043e\u0441\u044c",
  "\u2581material",
  "\u2581popular",
  "\u2581\u0425\u043e\u0442\u044f",
  "\u2581Minister",
  "\u2581\u0437\u0430\u0442\u0435\u043c",
  "\u2581lost",
  "\u2581\u0412\u043e\u0442",
  "\u2581students",
  "\u041d",
  "\u25812008",
  "\u2581groups",
  "\u2581\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432",
  "\u2581People",
  "\u2581\u043f\u0440\u0435\u0436\u0434\u0435",
  "\u2581From",
  "do",
  "\u2581established",
  "\u2581\u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e",
  "\u2581\u043a\u043e\u043d",
  "\u2581attention",
  "ge",
  "X",
  "\u043e\u0432\u044b\u0445",
  "\u2581projects",
  "\u2581issue",
  "\u0448\u0435",
  "\u2581\u0432\u043e\u043f\u0440\u043e\u0441\u044b",
  "tic",
  "\u2581nuclear",
  "\u2581allow",
  "\u2581authorities",
  "\u0441\u043f",
  "\u2581medical",
  "\u2581required",
  "\u0415",
  "\u0442\u043e\u0440",
  "ph",
  "\u2581First",
  "\u2581\u0434\u0435\u043b",
  "\u2581story",
  "\u2581\u0432\u0435\u0431",
  "\u2581\u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438",
  "\u2581try",
  "\u2581article",
  "\u2581\u042d\u0442\u0430",
  "\u2581friends",
  "\u2581product",
  "\u2581rather",
  "\u2581along",
  "\u2581works",
  "op",
  "\u0432\u0430\u043b",
  "\u2581peace",
  "\u2581across",
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0430",
  "\u25812010",
  "\u2581\u0431\u043e\u043b\u044c\u0448\u043e\u0439",
  "\u2581Apple",
  "\u043e\u0432\u044b\u0435",
  "\u2581levels",
  "\u043d\u0438\u0439",
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442",
  "\u2581improve",
  "\u0435\u0442\u0435",
  "\u2581\u0422\u0430\u043a\u0438\u043c",
  "\u2581sense",
  "\u2581\u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445",
  "\u2581rest",
  "\u2581\u043a\u043e\u0442\u043e\u0440\u044b\u043c",
  "\u2581\u044d\u0442\u043e\u043c\u0443",
  "\u2581turn",
  "\u2581\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430",
  "\u2581\u0441\u0430\u043c",
  "\u2581Is",
  "\u2581events",
  "\u2581official",
  "\u2581\u0440\u044f\u0434",
  "\u2581Group",
  "\u2581construction",
  "\u2581organizations",
  "\u0438\u043b\u044c",
  "\u2581receive",
  "\u2581\u0441\u0438\u0441\u0442\u0435\u043c",
  "\u043d\u0435\u0435",
  "\u2581top",
  "\u2581\u0441\u0442\u0430\u043b\u0430",
  "\u201d,",
  "\u0435\u0448\u044c",
  "ga",
  "\u2581\u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438",
  "one",
  "\u2581York",
  "\u2581physical",
  "\u043a\u043e\u043d",
  "\u2581agreement",
  "\u2581ex",
  "\u2581g",
  "\u2581relations",
  "vi",
  "\u2581Earth",
  "\u043d\u0438\u0438",
  "\u0436\u0435",
  "\u2581impact",
  "\u2581lives",
  "\u044c\u044f",
  "\u2581subject",
  "\u2581\u0441\u0443\u0434",
  "\u043e\u0436",
  "\u2581success",
  "per",
  "\u2581\u0432\u0430\u0448\u0435\u0433\u043e",
  "\u2581Dr",
  "\u2581General",
  "\u2581\u0421\u0435\u0433\u043e\u0434\u043d\u044f",
  "\u2581\u0437\u0440\u0435\u043d\u0438\u044f",
  "\u2581\u0434\u0443\u043c\u0430\u044e",
  "\u2581\u043f\u0440\u043e\u0435\u043a\u0442\u0430",
  "\u0432\u043e\u0434",
  "\u2581leave",
  "\u2581move",
  "\u2581approach",
  "\u2581offer",
  "\u0430\u0441\u044c",
  "ka",
  "\u2581organization",
  "\u2581\u0441\u0438\u043b",
  "\u2581related",
  "\u2581face",
  "\u043d\u0435\u0439",
  "\u2581\u0432\u0441\u0435\u043c\u0443",
  "\u044f\u0441\u044c",
  "\u2581recent",
  "\u2581member",
  "\u2581\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430",
  "\u0435\u043d\u0438\u0438",
  "\u2581\u0441\u0438\u043b\u044b",
  "\u2581East",
  "\u2581usually",
  "\u2581\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439",
  "\u2581complex",
  "\u2581Of",
  "\u2581\u043c\u0435\u0441\u0442\u0430",
  "\u2581father",
  "\u2581\u0434\u0432\u0435",
  "\u2581\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435",
  "\u2581Ukrainian",
  "0",
  "\u2581\u0412\u0430\u043c",
  "\u2581\u0441\u0432\u043e\u0435\u043c",
  "\u25810",
  "\u2581located",
  "\u2581users",
  "\u2581\u041a\u0438\u0442\u0430\u0439",
  "\u2581\u0434\u043e\u043c",
  "\u2581\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f",
  "\u2581wanted",
  "\u2581\u0415\u0432\u0440\u043e\u043f\u0435",
  "\u2581\u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e",
  "\u2581\u0437\u0430\u0449\u0438\u0442\u044b",
  "\u2581UN",
  "\u2581\u0441\u0430\u043c\u043e",
  "\u2581event",
  "\u2581scientific",
  "\u2581brain",
  "\u2581Are",
  "\u0438\u043a\u0430",
  "\u2581\u0441\u043d\u043e\u0432\u0430",
  "\u2581music",
  "\u2581soon",
  "\u2581Many",
  "\u2581\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430",
  "\u2581yourself",
  "\u0438\u0437\u043c",
  "\u2581purpose",
  "\u2581technical",
  "\u2581Soviet",
  "\u2581\u0442\u0440\u0435\u0445",
  "\u2581\u043a\u0430\u0436\u0434\u043e\u0433\u043e",
  "\u2581rate",
  "\u2581Most",
  "\u2581everyone",
  "\u0446\u0438\u043e\u043d",
  "\u2581quite",
  "\u2581\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c",
  "\u2581build",
  "\u2581return",
  "ba",
  "\u2581looking",
  "\u2581\u0437",
  "em",
  "\u2581needed",
  "\u2581\u0432\u0430\u0448\u0435\u0439",
  "\u0448\u0438",
  "\u2581equipment",
  "\u2581party",
  "\u2581\u0434\u0435\u043b\u0430\u0435\u0442",
  "\u2581search",
  "\u2581job",
  "\u0435\u043d\u0442",
  "\u2581deal",
  "\u2581\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442",
  "\u0430\u043a",
  "\u2581France",
  "lu",
  "\u2581Pro",
  "\u2581\u043c\u0435\u0441\u0442",
  "ster",
  "\u2581di",
  "\u0435\u0446",
  "\u2581developing",
  "\u2581entire",
  "\u2581\u0446\u0435\u043b\u043e\u043c",
  "\u2581\u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435",
  "\u2581\u0415\u0441\u0442\u044c",
  "\u2581\u0442\u043e\u0447\u043a\u0438",
  "\u043f\u0435\u0440",
  "\u2581himself",
  "\u2581\u0441\u0430\u043c\u043e\u0435",
  "\u2581\u044d\u043d\u0435\u0440\u0433\u0438\u0438",
  "\u2581During",
  "ize",
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0435",
  "\u2581\u0432\u043e\u0442",
  "\u2581protect",
  "\u2581t",
  "\u0446\u0430",
  "\u0441\u043a\u043e\u0435",
  "ial",
  "\u2581simple",
  "der",
  "vo",
  "\u2581\u0441\u043b\u043e\u0432\u0430\u043c",
  "\u2581\u0434\u0435\u043b\u043e",
  "ities",
  "ors",
  "\u2581\u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445",
  "\u2581published",
  "\u2581\u0445\u043e\u0447\u0435\u0442",
  "\u2581\u043f\u0443\u0442\u0438",
  "\u2581\u0432\u043e\u0437",
  "\u2581\u041a\u043e",
  "\u2581\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f",
  "\u0449",
  "\u2581i",
  "\u2581\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435",
  "\u0438\u0435\u043c",
  "\u258160",
  "\u0441\u0442\u0440\u0430",
  "\u2581trying",
  "\u2581property",
  "\u2581reduce",
  "\u2581\u043d\u0430\u0434\u043e",
  "\u2581culture",
  "\u2581century",
  "\u2581beginning",
  "\u2581term",
  "\u25812009",
  "\u0438\u043a\u0438",
  "\u2581conflict",
  "\u2581asked",
  "ish",
  "50",
  "\u2581\u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438",
  "\u2581\u043c\u0435\u043d\u044c\u0448\u0435",
  "po",
  "\u2581former",
  "\u2581unique",
  "\u2581parties",
  "\u2581\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440",
  "ite",
  "\u2581near",
  "\u2581test",
  "\u2581Or",
  "\u2581six",
  "\u2581Let",
  "\u2581word",
  "\u258122",
  "\u2581British",
  "\u2581Even",
  "ac",
  "\u2581\u0438\u043d\u0442\u0435\u0440\u0435\u0441",
  "line",
  "\u2581\u0433\u043e\u0432\u043e\u0440\u044f\u0442",
  "\u0438\u043a",
  "ex",
  "\u2581st",
  "\u2581science",
  "les",
  "\u2581date",
  "\u2581\u043c\u0435\u0441\u044f\u0446\u0435\u0432",
  "\u043a\u0441",
  "\u2581Internet",
  "\u2581professional",
  "\u0435\u0435",
  "\u2581\u041d\u0435\u0442",
  "\u2581exchange",
  "\u2581president",
  "\u2581outside",
  "\u2581\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0438",
  "\u2581Who",
  "\u2581inter",
  "\u2581\u0438\u0433\u0440\u044b",
  "\u2581French",
  "\u2581\u0441\u043b\u0443\u0447\u0430\u044f\u0445",
  "ions",
  "\u0440\u044b",
  "\u2581\u0441\u0430\u043c\u044b\u0439",
  "\u2581\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438",
  "\u2581\u0441\u0444\u0435\u0440\u0435",
  "\u2581\u043c\u043e\u0439",
  "\u2581\u0433\u043e\u0440",
  "he",
  "\u2581Committee",
  "ical",
  "\u2581travel",
  "\u2581\u0422\u0435\u043f\u0435\u0440\u044c",
  "\u0443\u0441",
  "\u2581\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f",
  "\u043c\u0435\u0442",
  "\u0440\u043e\u0434",
  "\u2581\u0442\u0430\u043a\u043e\u0433\u043e",
  "\u2581\u043a\u0430\u043a\u0438\u0435",
  "10",
  "\u2581cancer",
  "\u2581\u0441\u0442\u0430\u043d\u0435\u0442",
  "\u2581\u0433\u0440\u0430\u0436\u0434\u0430\u043d",
  "\u2581\u0432\u0438\u0434\u0435",
  "\u0435\u0434",
  "\u2581source",
  "\u2581\u043c\u0435\u0440\u044b",
  "\u2581While",
  "\u2581\u043f\u043e\u043c\u043e\u0449\u044c",
  "\u0432\u0438\u0434",
  "\u2581police",
  "\u2581\u0420",
  "\u2581moment",
  "\u2581tax",
  "\u2581sea",
  "\u2581fight",
  "\u0440\u0430\u0432",
  "\u2581\u043d\u043e\u0432\u043e\u0433\u043e",
  "\u2581added",
  "\u042d",
  "\u2581influence",
  "\u2581\u0447\u0430\u0441\u0442\u044c\u044e",
  "\u2581\u043f\u043e\u043d\u044f\u0442\u044c",
  "\u2581\u0431\u0443\u0434\u0435\u043c",
  "\u2581completely",
  "\u2581computer",
  "\u2581\u041e\u041e\u041d",
  "\u2581additional",
  "\u2581\u0445\u043e\u0434\u0435",
  "\u2581\u0441\u0432\u0435\u0442",
  "\u2581\u043d\u0430\u0448\u0435\u0433\u043e",
  "(",
  "\u2581patients",
  "\u2581practice",
  "\u0440\u043e\u0432",
  "\u2581leading",
  "\u2581Ha",
  "\u2581Since",
  "\u2581Iran",
  "\u2581\u0441\u0435\u0442\u0438",
  "\u2581\u043f\u043b\u0430\u043d",
  "\u2581evidence",
  "\u2581\u041c\u043d\u043e\u0433\u0438\u0435",
  "\u2581English",
  "\u2581\u043f\u0440\u0430\u0432\u0438\u043b\u043e",
  "\u0441\u0442\u0430\u0432",
  "\u0425",
  "\u2581rules",
  "\u2581series",
  "\u2581\u0432\u0438\u0434",
  "\u2581room",
  "\u043f\u043e\u0434",
  "\u2581ability",
  "\u0431\u043e\u0440",
  "\u2581ways",
  "\u2581Don",
  "\u2581\u043c\u0438\u0440\u0443",
  "\u043b\u043e\u0432",
  "sk",
  "\u2581\u0441\u043c\u0435\u0440\u0442\u0438",
  "\u2581\u0440\u044b\u043d\u043a\u0430",
  "\u2581\u044d",
  "\u2581\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f",
  "\u2581\u0441\u0442\u0430\u043b\u043e",
  "\u0435\u043d\u0438\u044e",
  "\u2581bad",
  "\u2581stay",
  "\u2581positive",
  "0,000",
  "\u2581\u043f\u0443\u0442\u0435\u043c",
  "\u2581center",
  "\u2581\u041d\u0443",
  "\u2581\u0441\u0442\u0430\u0440",
  "\u2581opportunity",
  "ho",
  "\u2581relationship",
  "\u2581attack",
  "ner",
  "\u2581\u0440\u043e\u0441\u0442\u0430",
  "\u2581statement",
  "\u2581fire",
  "\u2581Facebook",
  "\u2581pressure",
  "\u2581\u043c\u0435\u0441\u0442\u0435",
  "\u2581Go",
  "\u2581simply",
  "\u2581\u0441\u043e\u0437\u0434\u0430\u0442\u044c",
  "\u2581ready",
  "\u0434\u044b",
  "\u2581\u0432\u043e\u0434\u044b",
  "\u2581\u044d\u043b\u0435\u043a\u0442\u0440\u043e",
  "\u0432\u0438\u043d",
  "\u2581\u0445\u043e\u0442\u0438\u0442\u0435",
  "\u0441\u043e\u043d",
  "\u0446\u0435\u0432",
  "\u0441\u0442\u0430",
  "\u2581interests",
  "\u2581prevent",
  "\u2581coming",
  "\u2581\u0434\u0440\u0443\u0433\u0438\u043c",
  "\u0443\u0447",
  "\u2581\u0442\u0430",
  "\u2581implementation",
  "\u043d\u0435\u0441",
  "sa",
  "\u2581\u0447\u0438\u0441\u043b\u043e",
  "\u2581\u043d\u0430\u0440\u043e\u0434",
  "\u2581\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b",
  "\u2581fear",
  "\u043e\u0432\u0430\u0442\u044c",
  "\u2581\u0446\u0435\u043b\u0438",
  "\u2581month",
  "ard",
  "ub",
  "\u2581focus",
  "\u2581\u0434\u0435\u043b\u0430",
  "\u0430\u0446\u0438\u044f",
  "out",
  "om",
  "\u25812020",
  "\u2581\u0441\u0447\u0435\u0442",
  "\u2581serious",
  "\u2581therefore",
  "\u2581reported",
  "old",
  "ck",
