[
  "</s>",
  "<unk>",
  ".",
  ",",
  "'",
  "\u2581a",
  "\u2581the",
  "\u2581de",
  "?",
  "s",
  "\u2581I",
  "\u2581la",
  "\u2581que",
  "\u2581to",
  "\u2581-",
  "\u2581you",
  "\u2581el",
  "\u2581of",
  "\u2581i",
  "-",
  "\u2581and",
  "\u2581no",
  "t",
  "!",
  "\u2581d",
  "\u2581per",
  "\u2581in",
  "\u2581en",
  "...",
  "\u2581un",
  "\u2581l",
  "\u2581No",
  "\u2581is",
  "\u2581that",
  "\u2581it",
  ":",
  "\u2581una",
  "\u2581\u00e9s",
  "\u2581les",
  "\u2581els",
  "\u2581del",
  "\u2581on",
  "\u2581for",
  "\u2581\"",
  "\u2581amb",
  "\u2581&",
  "\u2581You",
  "\u2581be",
  ";",
  "m",
  "\u2581this",
  "\u2581(",
  "\u2581va",
  "\u2581not",
  "\u2581me",
  ")",
  "\u2581ha",
  "\u2581have",
  "\u2581es",
  "\u2581al",
  "\u2581are",
  "\u2581with",
  "\u2581was",
  "\u2581we",
  "\u2581he",
  "\u2581your",
  "\u2581can",
  "\u2581The",
  "\u2581com",
  "re",
  "\u2581",
  "\u2581m\u00e9s",
  "\u2581s",
  "\u2581my",
  "\u2581do",
  "\u2581El",
  "\u2581It",
  "\u2581A",
  "\u2581know",
  "\u2581all",
  "\u2581And",
  "\u2581what",
  "\u2581as",
  "\u2581ho",
  "\u2581si",
  "a",
  "\u2581La",
  "\u2581will",
  "\u2581from",
  "\u2581us",
  "\u2581at",
  "\u2581o",
  "d",
  "\u2581He",
  "\u2581fer",
  "\u2581What",
  "\u2581one",
  "\u2581aix\u00f2",
  "\u2581hi",
  "\u2581or",
  "\u2581qu\u00e8",
  "\u2581about",
  "\u2581they",
  "\u2581We",
  "\u2581just",
  "\u2581here",
  "\u2581don",
  "ing",
  "\u2581ser",
  "\u2581like",
  "n",
  "\u2581up",
  "\u2581by",
  "\u2581out",
  "ll",
  "\u2581there",
  "\u2581Si",
  "\u2581has",
  "\u2581an",
  "\u2581\u00c9s",
  "\u2581em",
  "\u2581Per",
  "\u2581if",
  "\u2581so",
  "\u2581but",
  "\u2581him",
  "\u2581dels",
  "\u2581est\u00e0",
  "/",
  "\u2581dir",
  "\u2581tot",
  ".\"",
  "ve",
  "\u2581want",
  "\u2581get",
  "en",
  "\u2581right",
  "\u2581her",
  "\u2581aquest",
  "\u2581per\u00f2",
  "\u2581S\u00ed",
  "\u2581Qu\u00e8",
  "\u2581aqu\u00ed",
  "\u00b7",
  "\u2581cap",
  "\u2581This",
  "\u2581aquesta",
  "\u2581his",
  "\u2581b\u00e9",
  "\u2581molt",
  "\u2581L",
  "\u2581them",
  "ho",
  "y",
  "\u2581'",
  "\u2581go",
  "\u2581vaig",
  "\u2581meu",
  "\u2581m",
  "\u25811",
  "\u2581think",
  "\u2581tu",
  "\u2581But",
  "\u2581So",
  "r",
  "\u2581need",
  "\u2581Per\u00f2",
  "\u2581time",
  "\u2581seu",
  "\u2581S",
  "ed",
  "\u2581That",
  "\u2581she",
  "\u2581Oh",
  "\u2581pot",
  "\u2581et",
  "\u2581see",
  "\u2581when",
  "es",
  "\u2581were",
  "\u2581now",
  "\u2581En",
  "\u2581sobre",
  "\u2581name",
  "\u2581had",
  "\u2581quan",
  "\u2581would",
  "\u2581been",
  "\u2581got",
  "\"",
  "\u2581more",
  "\u2581If",
  "\u2581#",
  "\u2581seva",
  "\u2581who",
  "\u2581going",
  "\u2581jo",
  "\u2581t",
  "\u2581cosa",
  "i",
  "\u2581meva",
  "me",
  "\u2581back",
  "\u2581s\u00f3n",
  "\u2581li",
  "\u2581our",
  "\u2581veure",
  "\u2581Els",
  "o",
  "\u2581Un",
  "%",
  "te",
  "ha",
  "\u2581era",
  "\u2581some",
  "\u2581Aix\u00f2",
  "\u2581people",
  "\u2581des",
  "\u2581D",
  "\u2581They",
  "l",
  "\u2581could",
  "\u2581ara",
  "\u2581res",
  "\u2581did",
  "\u2581fet",
  "\u2581Com",
  "\u2581any",
  "\u2581ens",
  "\u2581van",
  "\u2581how",
  "\u2581only",
  "\u2581Yeah",
  "\u2581their",
  "\u2581Well",
  "e",
  "\u2581then",
  "\u2581good",
  "\u2581estat",
  "\u2581%1",
  "\u2581als",
  "\u2581part",
  "\u2581which",
  "la",
  "\u2581down",
  "_",
  "\u2581There",
  "\u2581tots",
  "\u2581way",
  "\u2581Ho",
  "\u2581M",
  "\u2581nom\u00e9s",
  "hi",
  "\u2581ja",
  "\u2581mi",
  "\u2581home",
  "\u2581said",
  "\u2581De",
  "\u2581into",
  "\u2581fa",
  "\u2581make",
  "\u2581B\u00e9",
  "\u2581does",
  "se",
  "\u2581Em",
  "\u2581other",
  "\u2581fitxer",
  "--",
  "un",
  "in",
  "\u2581take",
  "\u2581temps",
  "\u2581say",
  "\u2581She",
  "\u2581...",
  "I",
  "\u2581Do",
  "\u2581should",
  "\u2581file",
  "\u2581over",
  "\u2581very",
  "\u2581man",
  "em",
  "\u2581perqu\u00e8",
  "\u2581come",
  "\u2581--",
  "\u2581Hi",
  "\u2581tan",
  "\u2581teu",
  "\u2581How",
  "S",
  "\u2581something",
  "\u2581se",
  "\u2581two",
  "\u2581tamb\u00e9",
  "nt",
  "\u2581pel",
  "\u2581In",
  "\u2581Yes",
  "\u2581new",
  "\u2581text",
  "\u2581T",
  "\u2581s\u00e9",
  "\u2581gonna",
  "\u2581t\u00e9",
  "\u2581these",
  "\u2581sense",
  "\u2581Jo",
  "\u2581where",
  "\u2581than",
  "u",
  "er",
  "\u2581n",
  "acord",
  "c",
  ",\"",
  "\u2581really",
  "\u2581Les",
  "\u2581fins",
  "da",
  "\u2581first",
  "\u2581gent",
  "li",
  "\u2581Ja",
  "\u2581han",
  "\u2581aix\u00ed",
  "\u2581kgm",
  "\u2581dos",
  "\u25812",
  "\u2581little",
  "\u2581mateix",
  "\u2581despr\u00e9s",
  "\u2581dia",
  "\u2581manera",
  "@",
  "\u2581never",
  "\u2581didn",
  "\u2581ell",
  "\u2581Es",
  "\u2581teva",
  "\u2581puc",
  "\u2581All",
  "\u2581too",
  "\u2581tell",
  "\u2581use",
  "\u2581because",
  "\u2581anys",
  "\u2581find",
  "\u2581lloc",
  "\u2581qui",
  "lo",
  "\u00e0",
  "\u2581Una",
  "\u2581nom",
  "\u2581casa",
  "\u2581kde",
  "\u2581look",
  "\u2581let",
  "\u2581havia",
  "\u2581moment",
  "\u2581Now",
  "\u2581Why",
  "\u2581much",
  "ly",
  "\u2581off",
  "ia",
  "\u2581color",
  "\u2581coses",
  "ment",
  "va",
  "\u2581Ara",
  "\u2581thing",
  "\u2581My",
  "\u2581vida",
  "\u2581Aix\u00ed",
  "\u2581mai",
  "\u2581gran",
  "Name",
  "\u2581must",
  "\u2581cada",
  "\u2581Aquest",
  "\u2581Ha",
  "\u2581To",
  "\u2581work",
  "\u2581alguna",
  "an",
  "\u2581Va",
  "\u2581am",
  "x",
  "\u2581On",
  "A",
  "una",
  "\u2581/",
  "\u2581Que",
  "\u2581Quan",
  "\u2581used",
  "\u2581before",
  "\u2581vas",
  "\u2581Nom\u00e9s",
  "\u2581Your",
  "\u2581anar",
  "\u2581well",
  "he",
  "\u2581Hey",
  "al",
  "\u2581even",
  "\u2581after",
  "\u2581nou",
  "\u2581tenir",
  "\u2581help",
  "\u2581vegada",
  "\u2581abans",
  "\u2581day",
  "\u2581life",
  "\u2581s\u00f3c",
  "\u2581Let",
  "\u2581Aquesta",
  "\u2581Come",
  "\u2581again",
  "\u2581tipus",
  "\u2581doing",
  "\u2581still",
  "ar",
  "\u2581cartes",
  "\u2581things",
  "\u2581world",
  "\u2581also",
  "\u2581hem",
  "\u2581dit",
  "\u2581seus",
  "\u2581poden",
  "\u2581K",
  "\u2581encara",
  "\u2581tant",
  "\u2581entre",
  "\u2581pare",
  "\u2581years",
  "\u2581idea",
  "\u2581sigui",
  "\u2581mean",
  "\u2581When",
  "\u2581O",
  "\u2581set",
  "\u2581why",
  "\u2581ets",
  "\u2581left",
  "\u2581altres",
  "\u2581Don",
  "\u2581vol",
  "\u2581Gr\u00e0cies",
  "\u2581last",
  "\u2581nit",
  "\u2581same",
  "\u2581millor",
  "\u2581ella",
  "optional",
  "\u2581m\u00f3n",
  "\u2581those",
  "\u2581Okay",
  "\u2581totes",
  "\u2581mica",
  "\u2581Not",
  "\u2581vull",
  "eu",
  "\u2581possible",
  "\u2581parlar",
  "\u2581many",
  "\u2581\u266a",
  "\u2581fitxers",
  "\u2581trobar",
  "\u2581piles",
  "b",
  "\u2581estan",
  "\u2581give",
  "\u2581Mr",
  "\u2581tinc",
  "\u2581C",
  "\u2581podeu",
  "\u2581base",
  "\u2581love",
  "\u2581long",
  "\u2581through",
  "\u2581ni",
  "\u2581sure",
  "\u2581sempre",
  "\u2581card",
  "\u2581may",
  "des",
  "\u2581made",
  "p",
  "\u2581dades",
  "\u2581plau",
  "\u2581passa",
  "\u2581altre",
  "\u2581senyor",
  "\u2581altra",
  "\u2581llista",
  "D",
  "\u2581estic",
  "\u2581s\u00ed",
  "\u2581Where",
  "\u2581nosaltres",
  "\u2581qualsevol",
  "\u2581D\u00e9u",
  "\u2581donar",
  "\u2581pila",
  "\u2581found",
  "\u2581thought",
  "\u2581cop",
  "\u2581away",
  "\u2581Please",
  "3",
  "\u25813",
  "\u2581Et",
  "\u2581Just",
  "\u2581each",
  "\u2581carta",
  "\u2581important",
  "\u2581tres",
  "\u2581put",
  "\u2581talk",
  "\u2581translation",
  "\u2581estava",
  "\u2581being",
  "or",
  "\u2581Hola",
  "\u2581always",
  "\u2581place",
  "\u2581Vaig",
  "\u2581anything",
  "\u2581Are",
  "\u2581own",
  "\u2581three",
  "\u2581data",
  "\u2581pots",
  "\u2581dona",
  "\u2581tornar",
  "\u2581haver",
  "on",
  "\u2581%",
  "\u2581@",
  "\u2581For",
  "\u2581God",
  "C",
  "\u2581col",
  "\u2581might",
  "\u2581another",
  "\u2581Thank",
  "\u2581punt",
  "\u2581*",
  "\u2581most",
  "\u2581pogut",
  "\u2581its",
  "\u2581around",
  "\u2581sap",
  "\u2581start",
  "\u2581mare",
  "?\"",
  "\u2581files",
  "\u2581call",
  "\u2581done",
  "\u2581list",
  "\u2581vostre",
  "\u2581night",
  "\u2581veritat",
  "\u2581alg\u00fa",
  "\u2581primer",
  "\u2581estar",
  "\u2581vols",
  "\u2581cards",
  "\u2581every",
  "\u2581fora",
  "\u2581better",
  "\u2581number",
  "\u2581Est\u00e0",
  "\u2581mort",
  "\u2581Al",
  "\u2581sorry",
  "\u2581KDE",
  "\u2581Tu",
  "at",
  "\u2581Go",
  "\u2581Mostra",
  "T",
  "\u2581probabl",
  "2",
  "\u2581document",
  "\u2581ever",
  "\u2581old",
  "\u2581told",
  "\u2581Has",
  "\u2581won",
  "\u2581next",
  "\u2581sistema",
  "\u2581New",
  "\u2581Who",
  "\u2581okay",
  "\u2581real",
  "\u2581aquests",
  "\u2581passat",
  "\u2581deixar",
  "\u2581re",
  "\u2581vist",
  "han",
  "\u2581diu",
  "\u2581porta",
  "\u2581[",
  "\u2581B",
  "\u2581passar",
  "\u2581podria",
  "\u2581tenim",
  "\u2581error",
  "\u2581window",
  "\u2581tota",
  "\u2581kind",
  "City",
  "\u2581hauria",
  "\u2581fill",
  "\u2581course",
  "\u2581lot",
  "\u2581nothing",
  "\u2581all\u00e0",
  "\u2581crec",
  "k",
  "\u2581ser\u00e0",
  "\u2581informaci\u00f3",
  "\u2581sembla",
  "\u2581Tot",
  "\u2581durant",
  "\u2581father",
  "\u2581nostre",
  "\u2581son",
  "\u2581keep",
  "\u2581Potser",
  "\u2581podem",
  "\u2581different",
  "\u2581Qui",
  "\u2581tens",
  "\u2581open",
  ":%",
  "\u2581came",
  "\u2581Can",
  "\u2581seves",
  "\u2581saps",
  "\u2581P",
  "\u2581saber",
  "de",
  "\u2581fent",
  "\u2581change",
  "\u2581est\u00e0s",
  "\u2581aquestes",
  "\u2581comen\u00e7ar",
  "nos",
  "\u2581great",
  "\u00e9",
  "]",
  "\u2581Then",
  "\u2581information",
  "\u2581nostres",
  "\u2581show",
  "\u2581massa",
  "\u2581opci\u00f3",
  "\u2581Li",
  "\u2581Estic",
  "\u2581while",
  "\u2581S\u00f3c",
  "\u2581understand",
  "\u2581nostra",
  "\u258110",
  "\u2581control",
  "\u2581such",
  "\u2581Perqu\u00e8",
  "\u2581actual",
  "\u2581move",
  "\u2581finestra",
  "\u2581sota",
  "\u2581F",
  "\u2581believe",
  "\u2581already",
  "\u2581poder",
  "\u2581l\u00ednia",
  "el",
  "\u2581N",
  "\u2581doesn",
  "\u2581sento",
  "to",
  "\u2581Aqu\u00ed",
  "P",
  "\u2581vost\u00e8",
  "\u2581Good",
  "\u2581men",
  "\u2581nova",
  "\u2581between",
  "\u2581Show",
  "\u2581end",
  "\u2581system",
  "\u2581dues",
  "\u2581please",
  "\u2581everything",
  "\u2581under",
  "\u2581without",
  "\u2581using",
  "no",
  "\u2581Get",
  "\u2581Look",
  "\u2581One",
  "\u2581sol",
  "\u2581Vull",
  "ne",
  "\u2581enough",
  "\u2581potser",
  "\u2581contra",
  "\u2581line",
  "\u2581vostra",
  "\u2581selected",
  "\u2581Molt",
  "\u2581meus",
  "\u2581cas",
  "\u2581Tom",
  "\u2581info",
  "\u2581dead",
  "has",
  "is",
  "\u2581ning\u00fa",
  "able",
  "\u2581actually",
  "\u2581option",
  "\u2581As",
  "\u2581dins",
  "\u2581tenen",
  "M",
  "\u2581voleu",
  "\u2581Ens",
  "\u2581feel",
  "\u2581wanted",
  "\u2581heu",
  "B",
  "\u2581vegades",
  "\u2581clar",
  "\u2581vam",
  "\u2581segur",
  "\u2581went",
  "\u2581E",
  "\u2581face",
  "\u2581sentit",
  "\u2581kill",
  "\u2581web",
  "\u2581Here",
  "\u2581imatge",
  "No",
  "\u2581cara",
  "\u2581matar",
  "\u2581leave",
  "\u2581X",
  "\u2581bona",
  "\u2581feina",
  "\u2581Sr",
  "\u2581prou",
  "\u2581Did",
  "\u2581Error",
  "\u2581oi",
  "\u2581called",
  "\u2581point",
  "\u2581tenia",
  "\u2581button",
  "\u2581sir",
  "\u2581principal",
  "\u2581\u00bf",
  "*",
  "los",
  "\u2581persones",
  "\u2581trobat",
  "\u2581pensar",
  "\u2581File",
  "les",
  "\u2581primera",
  "\u2581type",
  "\u2581x",
  "E",
  "vos",
  "\u2581happened",
  "\u2581sort",
  "\u2581vista",
  "\u2581money",
  "\u2581problema",
  "\u2581forma",
  "\u2581format",
  "\u2581Amb",
  "g",
  "\u2581final",
  "\u2581te",
  "\u2581wrong",
  "\u25814",
  "\u2581stop",
  "\u2581hear",
  "\u2581posar",
  "\u2581Llavors",
  "\u2581looking",
  "\u2581qual",
  "\u2581uns",
  "\u2581ells",
  "\u2581ask",
  "\u2581usar",
  "\u2581homes",
  "\u2581mal",
  "\u2581local",
  "\u2581message",
  "\u2581G",
  "\u2581else",
  "\u2581coming",
  "\u2581valor",
  "\u2581sent",
  "R",
  "\u2581Hem",
  "\u2581Crec",
  "\u2581diners",
  "\u2581sols",
  "\u2581together",
  "\u2581Mira",
  "\u2581current",
  "\u2581exemple",
  "\u2581dies",
  "\u2581girl",
  "\u2581user",
  "\u2581mentre",
  "\u2581family",
  "\u2581saw",
  "\u2581play",
  "\u2581mode",
  "\u2581mother",
  "it",
  "\u2581Lord",
  "\u2581p\u00e0gina",
  "\u2581seen",
  "th",
  "\u2581both",
  "\u2581try",
  "ven",
  "\u2581Because",
  "\u2581Select",
  "\u2581R",
  "\u258120",
  "\u2581carpeta",
  "\u2581someone",
  "\u2581key",
  "ci\u00f3",
  "\u2581tal",
  "\u2581guy",
  "\u2581Ets",
  "\u2581servidor",
  "\u2581car",
  "\u2581cal",
  "\u2581took",
  "\u2581canviar",
  "\u2581llavors",
  "\u2581sentir",
  "\u2581compte",
  "\u2581action",
  "\u2581value",
  "\u2581few",
  "\u2581house",
  "\u2581treball",
  "\u2581dialog",
  "\u2581bit",
  "\u2581rei",
  "\u2581top",
  "ies",
  "\u2581talking",
  "Comment",
  "\u2581Est\u00e0s",
  "\u2581big",
  "\u2581remember",
  "\u2581whole",
  "\u2581ra\u00f3",
  "\u2581missatge",
  "\u2581game",
  "\u2581di\u00e0leg",
  "ant",
  "\u2581head",
  "F",
  "\u2581estem",
  "z",
  "O",
  "\u2581Encara",
  "\u2581trying",
  "\u2581sortir",
  "\u2581today",
  "r\u00e9",
  "\u2581menu",
  "\u2581cel",
  "\u2581Me",
  "\u2581isn",
  "\u2581best",
  "\u2581usuari",
  "\u2581available",
  "\u2581image",
  "\u25815",
  "\u2581ajudar",
  "\u2581full",
  "\u2581once",
  "\u2581boy",
  "\u2581superior",
  "\u2581yourself",
  "\u2581King",
  "\u2581case",
  "\u2581Fa",
  "\u2581folder",
  "\u2581hora",
  "ic",
  "\u2581year",
  "\u2581woman",
  "\u2581bot\u00f3",
  "\u2581days",
  "aqu\u00ed",
  "\u2581bo",
  "\u2581John",
  "\u2581room",
  "ada",
  "\u2581barra",
  "\u2581cannot",
  "\u2581run",
  "\u2581live",
  "\u2581guys",
  "\u2581menys",
  "f",
  "\u2581crear",
  "\u2581four",
  "\u2581word",
  "\u2581bon",
  "\u2581getting",
  "\u2581Tinc",
  "\u2581hand",
  "\u2581job",
  "\u2581Ei",
  "\u2581fam\u00edlia",
  "\u2581Mai",
  "\u2581pels",
  "\u2581quatre",
  "\u2581wasn",
  "\u2581men\u00fa",
  "\u2581grup",
  "4",
  "\u2581mind",
  "\u2581stay",
  "\u2581OF",
  "\u2581item",
  "\u2581volia",
  "\u2581yet",
  "\u2581dreta",
  "\u2581tauler",
  "\u2581mateixa",
  "\u2581bad",
  "\u2581fas",
  "\u2581org",
  "\u2581clic",
  "\u2581dones",
  "\u2581fan",
  "\u2581camp",
  "\u2581Vinga",
  "\u2581correu",
  "\u2581friend",
  "\u2581ago",
  "\u2581Saps",
  "ta",
  "\u2581pile",
  "\u2581problem",
  "\u2581box",
  "\u2581care",
  "\u2581Ell",
  "\u2581Ctrl",
  "\u2581killed",
  "\u2581molts",
  "v",
  "\u25811.",
  "\u2581element",
  "\u2581means",
  "\u00e9s",
  "\u2581costat",
  "L",
  "\u2581Move",
  "\u2581ciutat",
  "\u2581pas",
  "\u2581read",
  "\u2581realment",
  "\u2581Or",
  "\u2581hist\u00f2ria",
  "\u2581Right",
  "\u2581against",
  "\u2581font",
  "as",
  "\u2581heard",
  "\u2581Ah",
  "\u2581country",
  "\u2581save",
  "ro",
  "\u2581page",
  "\u2581doncs",
  "\u2581Deixa",
  "\u2581knew",
  "\u2581som",
  "\u2581Maybe",
  "\u2581empty",
  "\u2581select",
  "aquesta",
  "\u2581server",
  "\u2581started",
  "\u2581servir",
  "us",
  "\u2581portar",
  "\u2581joc",
  "\u2581until",
  "\u2581brother",
  "\u2581gr\u00e0cies",
  "\u2581check",
  "\u2581second",
  "\u2581p",
  "\u2581pa\u00eds",
  "\u2581group",
  "\u2581fine",
  "\u2581Use",
  "os",
  "\u2581maybe",
  "\u2581An",
  "\u2581Anem",
  "\u2581e",
  "\u2581terra",
  "\u2581Color",
  "1",
  "N",
  "\u2581por",
  "G",
  "\u2581European",
  "\u2581times",
  "\u2581Re",
  "\u2581default",
  "man",
  "\u2581arribar",
  "\u2581far",
  "\u2581amic",
  "\u2581seg\u00fcent",
  "per",
  "que",
  "\u2581omissi\u00f3",
  "\u2581example",
  "\u2581germ\u00e0",
  "\u2581ben",
  "\u2581hell",
  "\u2581wait",
  "\u2581true",
  "\u2581Era",
  "\u2581Se",
  "ns",
  "\u2581http",
  "\u2581matter",
  "\u2581_",
  "K",
  "\u2581obrir",
  "ra",
  "\u2581since",
  "\u2581hard",
  "\u2581side",
  "\u2581veu",
  "\u2581Of",
  "\u2581women",
  "le",
  "h",
  "\u2581projecte",
  "\u2581persona",
  "\u2581order",
  "\u2581permet",
  "aix\u00f2",
  "\u2581die",
  "\u2581simple",
  "\u2581Podeu",
  "\u2581policia",
  "\u2581morir",
  "\u2581At",
  "\u2581Us",
  "\u2581Could",
  "\u2581Tots",
  "\u2581view",
  "\u2581vostres",
  "\u2581menjar",
  "\u2581cam\u00ed",
  "\u2581paper",
  "\u2581caixa",
  "ls",
  "ts",
  "\u2581lo",
  "\u2581moure",
  "\u2581Tens",
  "\u2581Add",
  "\u2581Name",
  "\u2581configuraci\u00f3",
  "\u2581command",
  "\u2581URL",
  "\u2581five",
  "\u2581diferents",
  "\u2581programa",
  "\u2581venir",
  "et",
  "\u2581Despr\u00e9s",
  "\u2581choose",
  "\u2581power",
  "\u2581\"%",
  "\u2581ordre",
  "\u2581Tamb\u00e9",
  "co",
  "\u2581Hello",
  "\u2581noi",
  "\u2581gone",
  "\u2581eines",
  "do",
  "\u2581Set",
  "\u2581algun",
  "\u2581k",
  "\u2581cinc",
  "\u2581cotxe",
  "\u2581wouldn",
  "dor",
  "ir",
  "\u2581able",
  "\u2581children",
  "\u2581esquerra",
  "\u2581Open",
  "\u2581myself",
  "\u2581title",
  "\u2581working",
  "\u2581lost",
  "\u2581poc",
  "\u2581Tableau",
  "\u2581petit",
  "\u2581Cap",
  "ci",
  "\u2581instal",
  "\u2581nens",
  "\u2581create",
  "\u2581mail",
  "\u2581deb\u00f2",
  "\u2581tard",
  "\u2581davant",
  "\u2581social",
  "\\",
  "anar",
  "\u2581acabat",
  "\u2581normal",
  "\u2581seria",
  "U",
  "ri",
  "\u2581noia",
  "\u2581vosaltres",
  "\u2581Have",
  "\u2581alguns",
  "\u2581greu",
  "\u2581free",
  "\u2581says",
  "\u2581favor",
  "ers",
  "\u2581Ella",
  "\u2581seguretat",
  "V",
  "\u2581door",
  "\u2581avui",
  "\u2581imatges",
  "\u2581mostra",
  "\u2581Text",
  "\u2581human",
  "\u2581m\u00e0",
  "\u2581pal",
  "\u2581person",
  "agrada",
  "\u2581moltes",
  "\u2581problemes",
  "\u2581morning",
  "\u2581Doncs",
  "\u2581yeah",
  "\u2581mostrar",
  "\u2581pretty",
  "\u2581>",
  "\u2581Settings",
  "\u2581teus",
  "\u2581%2",
  "\u2581dic",
  "\u2581ulls",
  "\u2581cor",
  "!\"",
  "haver",
  "\u2581given",
  "\u2581bring",
  "\u2581See",
  "\u00e8",
  "\u2581Senyor",
  "\u2581Uh",
  "\u2581resta",
  "\u2581Afegeix",
  "\u2581business",
  "\u2581quite",
  "com",
  "and",
  "\u2581support",
  "\u2581space",
  "\u2581least",
  "\u2581View",
  "=",
  "\u2581fos",
  "\u2581Mou",
  "\u2581THE",
  "\u2581amics",
  "\u2581hope",
  "ca",
  "\u2581eyes",
  "\u2581W",
  "\u2581story",
  "\u2581With",
  "\u2581uh",
  "\u2581inside",
  "\u2581project",
  "\u2581application",
  "\u2581diferent",
  "\u2581g",
  "\u2581cos",
  "\u2581front",
  "\u2581Internet",
  "\u2581fact",
  "\u2581nice",
  "\u2581guerra",
  "ion",
  "\u2581missatges",
  "\u2581prendre",
  "\u2581T\u00e9",
  "\u2581asked",
  "\u2581probably",
  "Laughter",
  "aquest",
  "\u2581clau",
  "\u2581question",
  "\u2581sang",
  "\u2581war",
  "\u2581comes",
  "\u2581friends",
  "\u2581wife",
  "\u2581Seleccioneu",
  "\u2581teniu",
  "\u2581These",
  "\u2581makes",
  "\u2581general",
  "\u2581built",
  "\u2581saying",
  "\u2581aplicaci\u00f3",
  "\u2581city",
  "\u2581General",
  "\u2581deu",
  "\u2581Dr",
  "\u2581language",
  "\u2581rest",
  "\u2581merda",
  "ter",
  "\u2581mes",
  "\u2581pantalla",
  "\u2581tothom",
  "\u2581n\u00famero",
  "\u2581podia",
  "\u2581V",
  "\u2581S\u00f3n",
  "\u2581jugar",
  "\u2581alone",
  "\u2581aquell",
  "\u2581later",
  "\u2581trav\u00e9s",
  "\u2581close",
  "\u2581ajuda",
  "\u2581igual",
  "\u2581konqueror",
  "\u2581lletra",
  "\u2581add",
  "\u2581soon",
  "\u25810",
  "\u2581click",
  "\u2581size",
  "\u2581small",
  "\u2581Edit",
  "\u2581Ni",
  "\u2581blood",
  "\u2581present",
  "\u2581dret",
  "\u2581thinking",
  "\u2581cert",
  "\u2581personal",
  "ie",
  "\u2581water",
  "\u2581realitat",
  "\u2581mida",
  "\u2581quedar",
  "\u2581Remove",
  "\u2581Vols",
  "\u2581ex",
  "\u2581light",
  "go",
  "\u2581nivell",
  "\u2581anat",
  "\u2581date",
  "\u258130",
  "\u2581Nom",
  "\u2581access",
  "\u2581turn",
  "\u2581elements",
  "w",
  "\u2581algunes",
  "\u2581ve",
  "\u2581tingut",
  "\u2581Mary",
  "\u2581Stop",
  "\u2581paraula",
  "X",
  "\u2581Take",
  "\u2581aviat",
  "\u2581police",
  "\u2581shit",
  "r\u00e0",
  "\u2581CD",
  "\u2581Be",
  "\u2581autom\u00e0ticament",
  "\u2581gave",
  "\u2581anyone",
  "the",
  "\u2581entrada",
  "home",
  "\u2581fi",
  "\u2581school",
  "\u00ed",
  "\u2581become",
  "\u2581yes",
  "\u2581aconseguir",
  "\u2581bar",
  "\u2581canvi",
  "\u2581child",
  "\u2581colors",
  "\u2581Des",
  "\u2581high",
  "ell",
  "\u2581couldn",
  "\u2581paraules",
  "\u2581happen",
  "\u2581meet",
  "\u2581S\u00e9",
  "\u2581body",
  "The",
  "\u25816",
  "\u2581young",
  "\u2581hores",
  "\u2581ready",
  "\u2581search",
  "\u2581display",
  "\u2581Som",
  "\u2581wants",
  "\u2581editor",
  "\u2581Queen",
  "\u2581segons",
  "\u2581escriure",
  "di",
  "\u2581death",
  "\u2581half",
  "\u2581moved",
  "\u2581names",
  "W",
  "\u2581making",
  "\u2581opcions",
  "\u2581pre",
  "\u2581anem",
  "\u2581entrar",
  "\u2581eren",
  "\u2581fucking",
  "\u2581nombre",
  "\u2581client",
  "\u2581company",
  "\u2581llum",
  "\u2581having",
  "\u2581Sempre",
  "\u2581needs",
  "\u2581grans",
  "\u2581deal",
  "\u2581majoria",
  "il",
  "\u2581running",
  "\u2581speak",
  "\u2581unes",
  "\u2581model",
  "\u2581heart",
  "\u2581Obre",
  "LA",
  "\u25818",
  "\u2581Ben",
  "\u2581either",
  "\u2581Escolta",
  "\u2581for\u00e7a",
  "\u2581state",
  "5",
  "\u2581banda",
  "\u2581sabia",
  "\u2581Sorry",
  "\u2581U",
  "\u2581dur",
  "cions",
  "\u2581Fins",
  "\u2581address",
  "\u2581amunt",
  "\u2581prop",
  "\u258115",
  "\u2581setmana",
  "\u258112",
  "\u2581book",
  "\u2581demanar",
  "\u2581minuts",
  "\u2581everyone",
  "\u2581sin\u00f3",
  "\u2581haven",
  "\u2581words",
  "\u2581Quina",
  "\u2581settings",
  "\u2581program",
  "up",
  "\u2581Puc",
  "\u2581enter",
  "\u2581mirar",
  "H",
  "\u2581govern",
  "\u2581minutes",
  "\u2581level",
  "\u2581suit",
  "\u2581wish",
  "\u2581fallat",
  "\u2581Z",
  "\u2581pla",
  "\u2581taking",
  "\u2581Tell",
  "\u2581gaire",
  "\u2581seleccionat",
  "\u2581filla",
  "\u2581hours",
  "\u2581quin",
  "\u2581fight",
  "\u2581fons",
  "\u2581hagi",
  "\u2581Wait",
  "\u2581feu",
  "\u2581$",
  "\u2581Some",
  "\u2581baby",
  "\u2581dif\u00edcil",
  "\u2581etc",
  "\u2581funci\u00f3",
  "\u2581reason",
  "\u2581Bret",
  "\u2581Sense",
  "\u2581Thanks",
  "\u2581fem",
  "\u2581knows",
  "na",
  "\u2581Sembla",
  "\u2581Res",
  "\u2581fuck",
  "\u2581f\u00e0cil",
  "\u2581mans",
  "\u2581hands",
  "\u2581happy",
  "\u2581Fitxer",
  "si",
  "ul",
  "\u2581enviar",
  "\u2581news",
  "\u2581messages",
  "\u2581vingut",
  "\u2581nen",
  "\u2581Espera",
  "\u2581hold",
  "\u2581nois",
  "\u2581single",
  "\u2581suport",
  "\u2581milions",
  "\u2581punts",
  "\u2581llegir",
  "\u2581pregunta",
  "\u2581Global",
  "\u2581easy",
  "altre",
  "\u2581phone",
  "\u2581Cada",
  "\u2581Edita",
  "\u2581himself",
  "\u2581original",
  "\u2581send",
  "ch",
  "\u2581xarxa",
  "\u2581guess",
  "ma",
  "\u2581process",
  "any",
  "est",
  "\u2581answer",
  "\u2581secret",
  "\u2581taula",
  "est\u00e0",
  "\u2581afegir",
  "\u2581changes",
  "\u2581treure",
  "gt",
  "\u2581dius",
  "\u2581fills",
  "\u2581H",
  "\u2581field",
  "\u2581write",
  "agradaria",
  "\u2581Ma",
  "\u2581haur\u00e0",
  "\u2581treballar",
  "\u2581following",
  "\u2581share",
  "\u2581mantenir",
  "\u2581outside",
  "\u2581By",
  "\u2581Van",
  "\u2581whether",
  "\u2581cursor",
  "\u2581His",
  "\u2581behind",
  "\u2581esteu",
  "\u2581Quin",
  "\u2581senyora",
  "\u2581HTML",
  "\u2581proc\u00e9s",
  "ad",
  "\u2581Save",
  "\u2581Elimina",
  "\u2581c",
  "\u2581J",
  "\u2581mat\u00ed",
  "\u2581~",
  "Y",
  "\u2581Oliver",
  "\u2581petita",
  "\u2581taken",
  "\u2581though",
  "ja",
  "\u2581codi",
  "\u2581lliure",
  "\u2581configuration",
  "\u2581six",
  "\u2581Facebook",
  "\u2581media",
  "ran",
  "\u2581tema",
  "\u25817",
  "\u2581Foundation",
  "\u2581From",
  "\u2581r\u00e0pid",
  "\u2581faig",
  "\u2581week",
  "\u2581Like",
  "\u2581disponible",
  "\u2581far\u00e0",
  "\u2581segon",
  "+",
  "\u2581sis",
  "\u2581viu",
  "\u2581100",
  "\u2581Ser",
  "\u2581creure",
  "\u2581exactly",
  "\u2581cell",
  "\u2581major",
  "\u2581sub",
  "\u2581Stark",
  "\u2581viure",
  "\u2581ordres",
  "\u2581past",
  "\u2581veig",
  "\u2581Configura",
  "\u25819",
  "\u2581construir",
  "\u2581trust",
  "\u2581others",
  "\u2581con\u00e8ixer",
  "\u2581report",
  "\u2581Enter",
  "\u2581almost",
  "\u2581Configure",
  "\u2581government",
  "\u2581late",
  "\u2581fire",
  "\u2581looks",
  "ur",
  "\u2581TRANS",
  "\u2581desar",
  "\u2581far\u00e9",
  "\u2581perdre",
  "\u2581Nova",
  "\u2581thank",
  "\u2581Check",
  "\u2581Tenim",
  "\u2581public",
  "\u2581safe",
  "\u2581tab",
  "qui",
  "\u2581function",
  "\u2581mena",
  "\u2581tried",
  "havia",
  "\u2581pay",
  "\u2581perdut",
  "\u2581After",
  "\u2581Only",
  "\u2581daughter",
  "\u2581buscar",
  "ria",
  "\u2581()",
  "\u2581future",
  "\u2581goes",
  "\u2581mig",
  "\u2581Cards",
  "\u2581turned",
  "\u2581collons",
  "\u2581lives",
  "\u2581Vas",
  "\u2581canvis",
  "TORS",
  "\u2581mesos",
  "\u2581=",
  "\u2581poble",
  "\u2581voltant",
  "\u2581!",
  "\u2581junts",
  "\u2581president",
  "\u2581puta",
  "ce",
  "\u2581plan",
  "\u2581kids",
  "am",
  "\u2581espai",
  "\u2581stuff",
  "ien",
  "\u2581truth",
  "\u2581ma",
  "\u2581necessita",
  "\u2581alive",
  "\u2581along",
  "\u2581d\u00f2lars",
  "\u2581creus",
  "\u2581pugui",
  "\u2581sabem",
  "\u2581sortida",
  "\u2581within",
  "\u258150",
  "\u2581position",
  "\"?",
  "\u2581quant",
  "\u2581Image",
  "\u2581longer",
  "\u2581units",
  "\u2581V\u00e9s",
  "\u2581Jack",
  "\u2581shall",
  "\u2581usant",
  "\u2581Data",
  "\u2581chance",
  "rem",
  "\u2581resposta",
  "\u2581less",
  "\u2581Time",
  "\u2581month",
  "\u2581options",
  "\u2581seguir",
  "\u2581script",
  "BAR",
  "\u2581'%",
  "\u2581York",
  "\u2581llocs",
  "\u2581baix",
  "estar",
  "\u2581version",
  "\u2581instead",
  "\u2581hagu\u00e9s",
  "\u2581hit",
  "\u2581tonight",
  "\u2581afraid",
  "\u2581known",
  "\u2581beautiful",
  "\u2581images",
  "mo",
  "\u2581hurt",
  "\u2581failed",
  "\u2581table",
  "\u2581doctor",
  "\u2581acabar",
  "\u2581classe",
  "\u2581automatically",
  "\u2581changed",
  "\u2581preguntar",
  "\u2581escriptori",
  "\u2581watch",
  "im",
  "\u2581penso",
  "\u2581sound",
  "\u2581M\u00e9s",
  "\u2581agafar",
  "\u2581bases",
  "\u2581versi\u00f3",
  "\u2581con",
  "\u2581eh",
  "\u2581total",
  "\u2581dalt",
  "ga",
  "tes",
  "\u2581OK",
  "\u2581brought",
  "\u2581clear",
  "\u2581quina",
  "\u2581looked",
  "\u2581rather",
  "\u2581Pots",
  "\u00f2",
  "\u2581CUPS",
  "ton",
  "\u2581Parliament",
  "\u2581months",
  "\u2581town",
  "\u2581died",
  "\u2581diuen",
  "\u2581pol\u00edtica",
  "\u2581Click",
  "\u2581Bon",
  "\u2581humans",
  "\u258118",
  "\u2581Nothing",
  "\u2581aquella",
  "\u2581listen",
  "\u2581malament",
  "\u2581deixa",
  "\u2581cont\u00e9",
  "\u2581sleep",
  "\u2581y",
  "\u2581Will",
  "\u2581disponibles",
  "\u2581marxar",
  "\u2581sister",
  "\u2581gets",
  "\u2581mine",
  "\u2581'%1",
  "\u2581party",
  "\u2581tomorrow",
  "bo",
  "\u2581necessito",
  "\u2581posici\u00f3",
  "\u2581simplement",
  "\u2581supposed",
  "\u2581account",
  "\u2581allow",
  "\u2581Mrs",
  "\u2581*.",
  "\u2581Format",
  "if",
  "\u2581label",
  "\u2581futur",
  "\u2581meves",
  "\u2581area",
  "\u2581upon",
  "\u2581Estem",
  "\u2581Stock",
  "\u2581podreu",
  "\u2581Estats",
  "\u2581tornat",
  "\u2581Han",
  "\u2581special",
  "ble",
  "\u2581Our",
  "\u2581mouse",
  "\u2581Introdu\u00efu",
  "\u2581buit",
  "\u2581gaireb\u00e9",
  "\u2581mar",
  "\u2581Two",
  "\u2581during",
  "\u2581icon",
  "sa",
  "\u2581avall",
  "\u2581cerca",
  "\u2581clients",
  "\u2581existeix",
  "\u2581parlant",
  "\u2581seleccionar",
  "\u258119",
  "\u2581donat",
  "\u2581gotta",
  "\u2581security",
  "\u2581llit",
  "\u2581tracta",
  "\u2581Voices",
  "\u2581germana",
  "\u2581jove",
  "\u2581centre",
  "ation",
  "\u2581content",
  "\u2581retorna",
  "\u2581ratol\u00ed",
  "\u2581vos",
  "\u2581(@",
  "\u2581Fes",
  "\u2581connexi\u00f3",
  "\u2581dem\u00e0",
  "ament",
  "\u2581deixat",
  "\u2581shot",
  "\u2581Heu",
  "\u2581estigui",
  "\u2581Mode",
  "\u2581Y",
  "\u2581met",
  "\u2581co",
  "\u2581king",
  "\u2581seems",
  "\u2581source",
  "jo",
  "\u2581Bill",
  "\u2581arribat",
  "amor",
  "sh",
  "um",
  "\u2581directory",
  "\u2581living",
  "\u2581May",
  "\u2581importa",
  "\u2581often",
  "\u2581vi",
  "\u2581//",
  "\u2581returns",
  "\u2581torna",
  "\u2581President",
  "\u2581ones",
  "\u2581Arranjament",
  "\u2581Doctor",
  "\u2581Give",
  "\u2581boys",
  "\u2581queda",
  "lar",
  "\u2581Twitter",
  "\u2581remove",
  "\u2581worry",
  "\u2581choice",
  "El",
  "\u2581Captain",
  "\u2581Desa",
  "\u2581cut",
  "\u2581screen",
  "\u2581black",
  "\u2581penses",
  "\u2581video",
  "\u2581checked",
  "\u2581Does",
  "\u2581class",
  "\u2581context",
  "\u2581d\u00f3na",
  "\u2581above",
  "\u2581pensava",
  "\u2581Bona",
  "\u2581quelcom",
  "\u2581stand",
  "\u2581Listen",
  "\u2581Walter",
  "\u2581noms",
  "\u2581parts",
  "\u2581Tipus",
  "\u2581mira",
  "\u2581drink",
  "\u2581waiting",
  "\u2581ain",
  "\u2581exactament",
  "\u2581faci",
  "\u2581llibre",
  "\u2581valors",
  "\u2581kmail",
  "\u2581happens",
  "\u2581vell",
  "\u2581form",
  "\u2581pa\u00efsos",
  "\u2581Man",
  "\u2581espera",
  "\u2581particular",
  "\u2581pestanya",
  "ells",
  "\u2581molta",
  "era",
  "j",
  "\u2581learn",
  "\u2581llarg",
  "\u2581acc\u00e9s",
  "\u2581bed",
  "\u2581comptes",
  "\u2581column",
  "\u2581darrere",
  "\u2581salvar",
  "\u2581Voleu",
  "\u2581amor",
  "\u2581walk",
  "ity",
  "son",
  "ti",
  "\u00f3",
  "\u2581currently",
  "\u2581grups",
  "\u2581pro",
  "\u2581selecci\u00f3",
  "):",
  "vi",
  "\u2581parell",
  "\u2581path",
  "\u2581wanna",
  "ren",
  "\u2581Top",
  "ella",
  "\u2581Delete",
  "\u2581Keep",
  "\u2581filled",
  "\u2581Sir",
  "\u2581below",
  "\u2581Lady",
  "\u2581explicar",
  "\u2581main",
  "\u2581aplicacions",
  "\u2581documents",
  "\u2581object",
  "\u2581seleccioneu",
  "\u2581sou",
  "ent",
  "pa",
  "\u2581Create",
  "\u2581Help",
  "\u2581Ning\u00fa",
  "\u2581husband",
  "\u2581Uni\u00f3",
  "\u2581anymore",
  "\u2581mil",
  "ist",
  "\u2581cost",
  "\u2581couple",
  "\u2581minute",
  "\u2581office",
  "\u2581\u00b6",
  "\u2581needed",
  "\u2581onto",
  "\u2581million",
  "\u2581Joe",
  "\u2581Parlament",
  "\u2581created",
  "\u2581allows",
  "\u2581device",
  "\u258116",
  "\u2581Estava",
  "\u2581eat",
  "\u2581utilitzar",
  "\u2581David",
  "\u2581desktop",
  "ig",
  "\u2581code",
  "\u2581history",
  "\u2581law",
  "\u2581moviment",
  "\u2581Would",
  "\u2581food",
  "\u2581dispositiu",
  "\u2581press",
  "\u2581red",
  "\u2581Q",
  "\u2581troba",
  "\u2581creu",
  "\u2581post",
  "\u2581significa",
  "\u00fanica",
  "\u2581port",
  "\u2581seven",
  "altra",
  "\u2581certain",
  "\u2581Te",
  "\u2581seem",
  "\u2581countries",
  "\u2581Dad",
  "\u2581contingut",
  "\u2581across",
  "\u2581descartades",
  "\u2581icona",
  "\u2581tel\u00e8fon",
  "\u2581Peter",
  "\u2581impressi\u00f3",
  "\u2581Vol",
  "\u2581computer",
  "\u2581endavant",
  "\u2581entenc",
  "\u2581reparteix",
  "\u2581building",
  "\u2581questions",
  "\u2581Port",
  "\u2581nous",
  "\u2581sola",
  "\u2581test",
  "ut",
  "\u2581Canvia",
  "\u2581convertir",
  "\u2581m\u00e0quina",
  "\u2581v\u00eddeo",
  "hora",
  "\u2581Cerca",
  "\u2581intentar",
  "aigua",
  "\u2581City",
  "\u2581Which",
  "\u2581directori",
  "\u2581moving",
  "\u2581preguntes",
  "\u2581whatever",
  "\u00fanic",
  "\u2581lluny",
  "\u2581mem\u00f2ria",
  "ine",
  "\u2581marit",
  "\u2581short",
  "\u2581sessi\u00f3",
  "\u2581Vine",
  "\u2581tool",
  "\u2581bottom",
  "\u2581white",
  "\u2581negre",
  "\u2581Pot",
  "\u2581build",
  "\u2581impossible",
  "\u2581obtenir",
  "der",
  "Q",
  "\u2581similar",
  "tra",
  "\u2581hagut",
  "\u2581shown",
  "ix",
  "\u2581Usa",
  "\u2581inferior",
  "\u2581partida",
  "\u2581Union",
  "\u2581feia",
  "\u2581placed",
  "\u2581sit",
  "\u2581saved",
  "\u2581Any",
  "\u2581enrere",
  "\u2581veus",
  "ina",
  "ry",
  "\u2581adre\u00e7a",
  "\u2581all\u00f2",
  "\u2581dient",
  "La",
  "\u2581Grace",
  "\u2581buy",
  "\u2581common",
  "\u2581funciona",
  "\u2581paio",
  "\u2581takes",
  "ex",
  "\u2581DVD",
  "\u2581guanyar",
  "\u2581honor",
  "\u2581status",
  "\u2581First",
  "\u2581hour",
  "\u2581natural",
  "\u2581usuaris",
  "\u2581acci\u00f3",
  "\u2581reina",
  "\u2581Ragnar",
  "fi",
  "line",
  "\u2581Make",
  "\u2581entry",
  "\u2581feeling",
  "\u2581Crea",
  "\u2581especial",
  "pe",
  "\u2581Next",
  "\u2581configurar",
  "\u00f3s",
  "\u2581f",
  "\u2581kid",
  "\u2581Merda",
  "\u2581contrasenya",
  "\u2581database",
  "ness",
  "\u2581Frank",
  "\u2581Editor",
  "\u2581objecte",
  "\u2581passant",
  "\u2581users",
  "\u2581English",
  "\u2581descomptat",
  "\u2581Quant",
  "\u2581contact",
  "You",
  "ver",
  "\u2581applications",
  "\u2581article",
  "\u2581works",
  "\u2581brain",
  "\u2581comprar",
  "J",
  "\u2581errors",
  "\u2581filter",
  "\u2581return",
  "\u2581tasca",
  "be",
  "\u2581middle",
  "int",
  "\u2581Sherlock",
  "\u2581fort",
  "\u2581relaci\u00f3",
  "\u258111",
  "\u2581political",
  "\u2581row",
  "\u2581b",
  "weather",
  "\u2581disc",
  "\u2581membres",
  "\u2581deia",
  "\u2581drets",
  "tor",
  "\u2581Tan",
  "\u2581mapa",
  "\u2581online",
  "\u2581Vost\u00e8",
  "\u2581fila",
  "pi",
  "\u2581bastant",
  "\u2581break",
  "\u2581pres\u00f3",
  "ge",
  "\u2581Sarah",
  "land",
  "\u2581based",
  "\u2581crazy",
  "\u2581prova",
  "\u2581ways",
  "\u2581noves",
  "\u2581picture",
  "\u2581\u00fas",
  "\u2581email",
  "\u2581extra",
  "\u2581network",
  "\u2581pares",
  "\u2581reserva",
  "What",
  "\u2581servei",
  "\u2581cent",
  "\u2581culpa",
  "\u2581ten",
  "\u2581intel",
  "\u2581not\u00edcies",
  "\u2581animals",
  "\u2581manual",
  "\u2581Miss",
  "\u2581estrany",
  "\u2581lose",
  "ru",
  "\u2581aquells",
  "ah",
  "\u258125",
  "\u2581finestres",
  "\u2581girls",
  "\u2581Really",
  "\u2581values",
  "\u2581Start",
  "\u2581input",
  "\u2581lady",
  "\u2581zero",
  "\u258140",
  "\u2581Robert",
  "\u2581fun",
  "\u2581aleshores",
  "\u2581trouble",
  "itat",
  "6",
  "aci\u00f3",
  "\u2581aren",
  "\u2581facis",
  "\u2581forget",
  "\u2581nena",
  "\u2581Even",
  "\u2581asking",
  "\u2581large",
  "du",
  "\u2581figure",
  "\u2581Alg\u00fa",
  "\u2581felt",
  "\u2581registre",
  "\u2581count",
  "\u2581foto",
  "\u2581provar",
  "\u2581several",
  "\u2581somebody",
  "ques",
  "color",
  "\u2581location",
  "\u2581log",
  "\u2581terrible",
  "con",
  "\u2581dad",
  "\u2581sign",
  "\u2581step",
  "\u2581continuar",
  "\u2581password",
  "\u2581pensat",
  "\u2581poor",
  "\u2581problems",
  "one",
  "\u2581foc",
  "id",
  "\u2581Gregor",
  "\u2581connection",
  "\u2581eye",
  "\u2581eliminar",
  "\u2581fonts",
  "we",
  "\u2581Europea",
  "\u2581North",
  "\u2581eight",
  "\u2581via",
  "\u2581telling",
  "mi",
  "\u2581contains",
  "\u2581feli\u00e7",
  "\u2581Sam",
  "\u2581entire",
  "\u2581mitjans",
  "\u2581condition",
  "\u2581carpetes",
  "\u2581energy",
  "\u2581global",
  "\u2581Rei",
  "\u2581volen",
  "Applause",
  "\u2581policy",
  "ista",
  "\u2581Aquests",
  "\u2581cops",
  "tion",
  "\u2581drive",
  "0",
  "bar",
  "ber",
  "st",
  "\u2581segura",
  "of",
  "\u2581art",
  "\u2581buida",
  "\u2581lines",
  "\u2581l\u00ednies",
  "\u2581\u00a1",
  "\u2581pick",
  "\u2581More",
  "\u2581People",
  "\u2581il",
  "\u2581service",
  "\u2581Canno",
  "\u2581non",
  "ades",
  "\u2581Alice",
  "\u2581maneres",
  "cils",
  "\u2581Waste",
  "\u2581agent",
  "7",
  "\u2581llei",
  "\u2581print",
  "\u2581States",
  "\u2581Con",
  "\u2581description",
  "\u25812.",
  "\u2581Opcions",
  "\u2581protocol",
  "\u2581p\u00e0gines",
  "\u2581specified",
  "8",
  "\u2581situaci\u00f3",
  "estic",
  "ke",
  "ves",
  "\u2581.\"",
  "\u2581carrer",
  "\u2581inici",
  "\u258113",
  "aquests",
  "\u2581Every",
  "\u2581Necessito",
  "\u2581cases",
  "\u2581character",
  "\u2581percent",
  "amount",
  "\u2581AND",
  "\u2581bones",
  "\u2581copy",
  "\u2581keys",
  "\u2581nord",
  "\u2581Aleshores",
  "\u2581Type",
  "\u2581beginning",
  "...\"",
  "ler",
  "\u25813.",
  "\u2581strong",
  "\u258124",
  "\u2581continue",
  "\u2581dear",
  "\u2581items",
  "\u2581piece",
  "\u2581propi",
  "\u2581air",
  "\u2581canviat",
  "\u2581dormir",
  "\u2581net",
  "\u2581regular",
  "\u2581usa",
  "\u2581sabeu",
  "\u2581trucar",
  "\u2581Esteu",
  "\u2581XML",
  "\u2581contacte",
  "\u2581points",
  "\u2581shows",
  "}",
  "\u2581blanc",
  "\u2581leaving",
  "escola",
  "\u2581estil",
  "\u2581\"%1\"",
  "\u2581Aquestes",
  "\u2581etiqueta",
  "\u2581sex",
  "\u2581huh",
  "\u2581sovint",
  "\u2581clicking",
  "\u2581fast",
  "\u2581ship",
  "\u2581sopar",
  "\u2581teves",
  "\u2581vuit",
  "\u2581..",
  "\u258114",
  "\u2581event",
  "\u2581itself",
  "\u2581playing",
  "Oh",
  "Sten",
  "ni",
  "q",
  "\u2581Estableix",
  "\u2581gun",
  "\u2581lluitar",
  "\u2581cadena",
  "\u2581gas",
  "\u2581pensa",
  "\u2581sigut",
  "\u2581Digues",
  "\u2581Files",
  "\u2581Lannister",
  "\u2581pau",
  "\u2581Primer",
  "\u2581sala",
  "\u2581v\u00f3s",
  "ling",
  "\u2581America",
  "\u2581List",
  "\u2581Podria",
  "\u2581team",
  "\u2581cervell",
  "\u2581esperar",
  "\u2581Excuse",
  "\u2581parla",
  "fa",
  "\u2581Pel",
  "\u2581fes",
  "\u2581protect",
  "\u2581session",
  "\u2581third",
  "ka",
  "\u2581Change",
  "\u2581calendari",
  "ck",
  "\u2581Podem",
  "\u2581TO",
  "Per",
  "\u2581segona",
  "osa",
  "\u2581claus",
  "\u2581drop",
  "\u2581mom",
  "\u2581Selecciona",
  "\u2581focus",
  "\u2581Charlie",
  "\u2581everybody",
  "\u2581setmanes",
  "\u2581carregar",
  "\u2581desenvolupament",
  "\u2581pagar",
  "\u2581parents",
  "\u2581(%",
  "\u2581Tanca",
  "\u2581Um",
  "\u2581columna",
  "\u2581married",
  "\u2581morts",
  "\u2581protegir",
  "tic",
  "\u00faltima",
  "\u2581Esborra",
  "\u2581System",
  "\u2581p\u00fablic",
  "\u2581Sheldon",
  "\u2581capital",
  "\u2581escollir",
  "\u2581paquet",
  "op",
  "\u2581began",
  "\u2581dark",
  "\u2581dream",
  "\u2581oportunitat",
  "\u2581val",
  "\u2581Once",
  "\u2581sometimes",
  "\u00e0s",
  "\u2581Jemaine",
  "\u2581Last",
  "\u2581Number",
  "\u2581Suposo",
  "\u2581speed",
  "\u2581string",
  "\u2581happening",
  "\u2581omplir",
  "\u2581pa",
  "\u2581perill",
  "\u2581t\u00edtol",
  "\u2581useful",
  "ten",
  "\u2581promise",
  "au",
  "\u2581Consell",
  "\u2581Each",
  "\u2581weeks",
  "\u2581Martin",
  "\u2581Creus",
  "\u2581causa",
  "\u2581land",
  "\u2581missing",
  "\u2581seran",
  "car",
  "\u2581m\u00ednim",
  "\u2581package",
  "\u2581sa",
  "\u2581meeting",
  "\u2581Enable",
  "\u2581entendre",
  "ary",
  "\u2581anyway",
  "\u2581lie",
  "\u2581recordar",
  "mp",
  "\u2581St",
  "\u2581appear",
  "\u2581Ad\u00e9u",
  "\u2581Choose",
  "\u2581displayed",
  "\u2581installed",
  "\u2581Bo",
  "\u2581D\u00f3na",
  "\u2581Hold",
  "\u2581Terra",
  "\u2581pensant",
  "\u2581terminal",
  "\u2581Units",
  "\u2581allowed",
  "\u2581comen\u00e7a",
  "\u2581lead",
  "\u2581quantitat",
  "\u2581result",
  "\u2581Control",
  "\u2581esperant",
  "\u2581pitjor",
  "\u2581seg\u00fcents",
  "\u2581starting",
  "ba",
  "pro",
  "\u2581Holmes",
  "\u2581Michael",
  "\u2581Search",
  "\u2581cul",
  "\u2581rights",
  "aquestes",
  "\u2581Black",
  "\u2581Cal",
  "\u2581fall",
  "\u2581pr\u00f2pia",
  "po",
  "\u2581interesting",
  "ava",
  "\u2581Very",
  "\u2581est\u00e0ndard",
  "\u2581habitaci\u00f3",
  "\u2581tampoc",
  "\u2581tasques",
  "\u2581car\u00e0cters",
  "\u2581configure",
  "\u2581doble",
  "\u2581festa",
  "\u2581quants",
  "hauria",
  "\u2022",
  "\u2581Four",
  "\u2581match",
  "It",
  "ris",
  "\u2581Everything",
  "\u2581um",
  "\u2581Import",
  "\u2581completely",
  "\u2581cool",
  "\u2581hauries",
  "\u2581ment",
  "\u2581seleccionada",
  "\u2581Val",
  "\u2581adreces",
  "\u2581detalls",
  "gen",
  "\u2581Ted",
  "\u2581active",
  "\u2581background",
  "\u2581force",
  "\u2581imagine",
  "\u2581lt",
  "\u2581Mike",
  "\u2581TV",
  "\u2581Window",
  "\u2581complete",
  "\u2581experience",
  "\u2581probablement",
  "\u2581simply",
  "\u2581Note",
  "\u2581Sa",
  "\u2581dinner",
  "\u2581Deu",
  "\u2581ID",
  "\u2581actualment",
  "\u2581ahead",
  "\u2581capa\u00e7",
  "\u2581rebre",
  "\u2581setting",
  "\u2581Up",
  "\u2581completament",
  "\u2581faria",
  "\u2581quals",
  "\u2581roba",
  "\u2581teclat",
  "\u2581anava",
  "\u2581decidir",
  "\u2581iniciar",
  "\u2581map",
  "isme",
  "\u2581American",
  "\u2581manager",
  "\u2581portat",
  "vo",
  "\u258117",
  "\u2581aprendre",
  "\u2581escoltar",
  "\u2581worth",
  "eix",
  "\u2581Hmm",
  "\u2581respecte",
  "\u2581tancar",
  "\u2581Europeu",
  "\u2581follow",
  "\u2581havien",
  "\u2581Find",
  "\u2581Mida",
  "\u2581anti",
  "\u2581blue",
  "\u2581fear",
  "\u2581filtre",
  "\u2581music",
  "\u2581plugin",
  "\u2581portes",
  "for",
  "\u2581Put",
  "\u2581Try",
  "\u2581llibertat",
  "\u2581voice",
  "\u2581writing",
  "\u2581Watch",
  "\u2581cancel",
  "\u2581eina",
  "\u2581r",
  "\u2581Mom",
  "\u2581executar",
  "\u2581ne",
  "\u2581s\u00e8rie",
  "by",
  "nd",
  "\u2581Alt",
  "\u2581gos",
  "\u2581viatge",
  "\u2581accions",
  "\u2581llengua",
  "\u2581tret",
  "\u2581alt",
  "AR",
  "ER",
  "mon",
  "\u2581anterior",
  "\u2581darrera",
  "\u2581kate",
  "\u2581shouldn",
  "10",
  "\u2581Default",
  "\u2581establir",
  "\u2581farem",
  "\u2581legal",
  "\u2581partir",
  "\u2581situation",
  "\u2581worked",
  "out",
  "\u2581hair",
  "\u2581haur\u00edem",
  "\u2581round",
  "\u2581Date",
  "\u2581correcte",
  "\u2581equip",
  "\u2581terme",
  "\u2581Jesus",
  "\u2581Murray",
  "\u2581cause",
  "\u2581estaven",
  "\u2581section",
  "\u2581early",
  "\u2581oh",
  "\u2581perfil",
  "\u2581root",
  "ES",
  "\\\\",
  "\u2581Europe",
  "\u2581canal",
  "\u2581espais",
  "\u2581Vi",
  "\u2581Windows",
  "\u2581agrada",
  "\u2581market",
  "less",
  "\u2581Was",
  "Rialles",
  "ner",
  "\u2581<",
  "\u2581Close",
  "\u2581However",
  "\u2581Na",
  "\u2581necessary",
  "\u2581shut",
  "ps",
  "\u2581Avui",
  "\u2581Feu",
  "\u2581win",
  "altres",
  "eta",
  "\u25812,",
  "\u2581Export",
  "\u2581noies",
  "\u2581ordinador",
  "\u2581Deal",
  "\u2581conegut",
  "\u2581dest\u00ed",
  "\u2581near",
  "\u2581numbers",
  "\u2581posat",
  "\u2581eres",
  "\u2581forward",
  "\u2581among",
  "\u2581operation",
  "\u2581Google",
  "\u2581Page",
  "\u2581Totes",
  "\u2581dir\u00e9",
  "\u2581volem",
  "\u2581Le",
  "\u2581negoci",
  "\u2581objectes",
  "ty",
  "\u2581meitat",
  "\u2581posa",
  "\u2581pr\u00e8via",
  "\u2581recursos",
  "\u2581tingui",
  "so",
  "\u2581Earth",
  "\u2581George",
  "\u2581Torna",
  "\u2581forces",
  "\u2581memory",
  "\u2581valid",
  "\u2581visible",
  "\u2581Am",
  "\u2581accident",
  "\u2581murder",
  "\u2581m\u00fasica",
  "\u2581sick",
  "Aplaudiments",
  "\u2581Espero",
  "\u2581mercat",
  "\u2581necessitem",
  "\u2581resultat",
  "fer",
  "\u2581Call",
  "\u2581Cancel",
  "\u2581Mo",
  "\u2581ground",
  "\u2581impressora",
  "\u2581veiem",
  "Qu\u00e8",
  "\u2581Ajuda",
  "\u2581Mm",
  "\u2581Sure",
  "\u2581attack",
  "\u2581calendar",
  "\u2581recent",
  "\u2581rules",
  "\u2581touch",
  "ac",
  "onstellation",
  "\u2581kept",
  "\u2581secci\u00f3",
  "\u2581stopped",
  "\u2581stupid",
  "\u2581{",
  "\u2581Insert",
  "\u2581Options",
  "\u2581low",
  "gi",
  "\u2581Nord",
  "\u2581buscant",
  "\u2581dog",
  "\u2581themselves",
  "\u00ef",
  "\u2581Group",
  "\u2581Porta",
  "\u2581Segur",
  "\u2581cau",
  "\u2581permetre",
  "\u2581principi",
  "\u2581serious",
  "\u2581national",
  "ian",
  "io",
  "\u2581caure",
  "\u2581hey",
  "\u2581hospital",
  "\u2581hot",
  "\u2581Game",
  "\u2581Hood",
  "\u2581ensenyar",
  "\u2581mirant",
  "aire",
  "\u2581Great",
  "\u2581decided",
  "\u2581Maria",
  "\u2581User",
  "\u2581classes",
  "\u2581edit",
  "\u2581exist",
  "\u2581further",
  "\u2581q\u00fcesti\u00f3",
  "\u2581shoot",
  "\u2581tranquil",
  "ive",
  "mar",
  "\u2581Sol",
  "\u2581difer\u00e8ncia",
  "ats",
  "cal",
  "\u2581Project",
  "\u2581feet",
  "\u2581selection",
  "tu",
  "\u2581Bar",
  "\u2581Fuck",
  "\u2581Robin",
  "\u2581digui",
  "\u2581offer",
  "\u2581popular",
  "art",
  "\u25812013",
  "\u2581Jason",
  "\u2581central",
  "\u2581Stay",
  "\u2581expect",
  "\u2581recerca",
  "\u2581usually",
  "ana",
  "estimo",
  "\u2581Co",
  "\u2581Molly",
  "\u2581conec",
  "\u2581plans",
  "\u2581v\u00e0lid",
  "\u2581San",
  "\u2581hate",
  "\u2581perhaps",
  "\u2581sea",
  "Z",
  "illa",
  "ol",
  "\u2581Web",
  "\u2581boca",
  "\u2581necessari",
  "\u2581Copy",
  "\u2581paquets",
  "\u2581track",
  "\u2581\u00e0rea",
  "\u2581Place",
  "\u2581difference",
  "\u2581peace",
  "\u2581seemed",
  "\u2581societat",
  "\u2581written",
  "\u2581channel",
  "\u2581seconds",
  "\u2581Left",
  "\u2581disparar",
  "\u2581equal",
  "\u2581self",
  "all",
  "\u2581Max",
  "\u2581begin",
  "\u2581dubte",
  "ons",
  "ric",
  "\u2581+",
  "\u25811\"",
  "\u2581Abans",
  "\u2581Reserve",
  "\u2581Thea",
  "\u2581became",
  "\u2581munt",
  "gui",
  "\u2581finished",
  "hem",
  "\u2581act",
  "\u2581miss",
  "\u2581reading",
  "\u2581Carrie",
  "\u2581Council",
  "\u2581Tant",
  "\u2581millors",
  "\u2581specific",
  "\u2581whatsthis",
  "rs",
  "\u2581cridar",
  "\u2581dolor",
  "\u2581plantilla",
  "\u2581seeing",
  "\u2581Col",
  "\u2581Font",
  "\u2581clean",
  "\u2581explain",
  "ip",
  "\u2581giving",
  "\u2581meant",
  "\u2581played",
  "\u2581ple",
  "\u2581quiet",
  "\u2581velocitat",
  "\u2581worse",
  "\u2581Print",
  "\u2581Vam",
  "\u2581baixant",
  "\u2581descobrir",
  "\u2581finally",
  "\u2581style",
  "\u2581EU",
  "\u2581Her",
  "\u2581delete",
  "\u2581parlat",
  "\u2581\u266b",
  "\u2581Ok",
  "\u2581cors",
  "\u2581Llista",
  "\u2581somni",
  "\u2581treballant",
  "iu",
  "\u2581Red",
  "\u2581damn",
  "\u2581gold",
  "\u2581output",
  "esquerra",
  "wa",
  "\u2581About",
  "\u2581Never",
  "\u2581auto",
  "\u2581bitch",
  "\u2581capit\u00e0",
  "\u2581interested",
  "\u2581loved",
  "\u2581standard",
  "\u2581vaixell",
  "\u2581Run",
  "\u2581ca",
  "\u2581director",
  "\u2581siguin",
  "\u2581store",
  "\u2581thanks",
  "\u2581u",
  "\u2581unit",
  "\u2581Three",
  "\u2581diverses",
  "\u2581sud",
  "bi",
  "\u2581Auto",
  "\u2581Filter",
  "\u2581intentant",
  "\u2581interessant",
  "\u2581removed",
  "\u2581dolent",
  "\u2581lists",
