[
  "<unk>",
  "<blank>",
  "<s>",
  "</s>",
  ".",
  ",",
  "\u2581the",
  "s",
  "\u2581to",
  "\u2581of",
  "\u2581eta",
  "?",
  "\u2581and",
  "\u2581a",
  "-",
  "\u2581da",
  "\u2581in",
  "\u2581I",
  "a",
  "\u2581is",
  ":",
  "\u2581you",
  "\u2581ez",
  "'",
  "\u2581",
  "ak",
  "\u2581that",
  "\u2581bat",
  "\u2581for",
  "\u2581it",
  "!",
  "\u2581The",
  "ko",
  "t",
  "\u2019",
  "\u2581be",
  "\u2581are",
  "\u2581(",
  "\u2581-",
  "en",
  "n",
  "k",
  "ren",
  "\u2581was",
  "\u2581not",
  "\u2581ere",
  "\u2581have",
  "\u2581\"",
  "\u2581izan",
  "\u2581du",
  "\u2581with",
  "\u2581on",
  "\u2581this",
  "\u2581egin",
  "\u2581zen",
  ")",
  "\u2581dira",
  "...",
  "\u2581\u201c",
  "\u2581will",
  "\u2581as",
  "\u2581zuen",
  ";",
  "\u2581we",
  "\u2581your",
  "aren",
  "\u2581It",
  "\u2581behar",
  "ek",
  "\u2581at",
  "an",
  "ing",
  "\u2581or",
  "\u2581he",
  "\u2581Ez",
  "\u2581can",
  "z",
  "\u2581dut",
  "\u2581do",
  "\u2581by",
  "\u2581all",
  "\u2581from",
  "d",
  "\u2581they",
  "\u2581nahi",
  "\u2581me",
  "\u2581We",
  "\u2581edo",
  "\u2581You",
  "\u2581duzu",
  "\u2581my",
  "ri",
  "\u2581an",
  "\u2581bere",
  "rik",
  "\u2581egiten",
  "m",
  "\u2581A",
  "\u2581his",
  "ra",
  "\u2581dute",
  "\u2581one",
  "\u2581has",
  "ed",
  "\u2581Eta",
  "\u2581He",
  "\u2581dugu",
  "\u2581what",
  "\u2581dago",
  "\u2581And",
  "e",
  "\u2581hori",
  "\u2581but",
  "\u2581zure",
  "\u2581there",
  "\u2581had",
  "\u2581izango",
  "\u2581In",
  "\u2581more",
  "\u2581What",
  "\u2581time",
  "\u2581them",
  "re",
  "\u2581hau",
  "\u2581were",
  "\u2581baina",
  "\u2581This",
  "\u2581about",
  "\u2581beste",
  "\u2581know",
  "\u2581so",
  "\u2581our",
  "\u2581their",
  "\u2581no",
  "\u2581like",
  "\u2581baino",
  "\u2581den",
  "etan",
  "\u2581But",
  "\u2581esan",
  "\u2581al",
  "\u2581They",
  "\u2581Baina",
  "\u2581up",
  "\u2581out",
  ".\u201d",
  "\u2581which",
  "\u2581her",
  "\"",
  "\u2581been",
  "\u2581would",
  "\u2581who",
  "\u2581people",
  "\u2581gehiago",
  "\u2581him",
  "\u2581also",
  "/",
  "\u2581gure",
  "\u2581us",
  "\u2581ziren",
  "\u2581naiz",
  "\u2581ditu",
  "\u2581zer",
  "tik",
  "\u2581other",
  "\u2581ari",
  "\u2581if",
  "\u2581zuten",
  "\u2581want",
  ".\"",
  "\u2581don",
  "I",
  "\u2581when",
  "ly",
  "\u2581first",
  "\u2581Zer",
  ").",
  "\u2581see",
  "\u2581So",
  "ll",
  "\u2581said",
  "\u2581\u2013",
  "er",
  "\u2581nire",
  "\u2581oso",
  "\u2581There",
  "\u2581than",
  "\u2581here",
  "\u2581only",
  "rekin",
  "o",
  "ean",
  "\u2581How",
  "y",
  "\u2581'",
  "ta",
  "eko",
  "\u2581just",
  "\u2581If",
  "\u2581bezala",
  "\u2581batean",
  "\u2581bi",
  "\u2581get",
  "\u2581dela",
  "\u2581she",
  "\u2581go",
  "\u2581years",
  "\u2581Do",
  "i",
  "\u2581very",
  "\u2581day",
  "\u2581did",
  "\u201d",
  "\u2581need",
  "\u2581asko",
  "ei",
  "\u2581%",
  "\u2581these",
  "ve",
  "\u2581any",
  "]",
  "\u2581now",
  "\u2581how",
  "\u2581some",
  "\u2581\u00ab",
  "\u2581That",
  "\u2581_",
  "\u2581two",
  "\u2581am",
  "\u2581nuen",
  "\u25811",
  "\u2581duen",
  "ekin",
  "\u2581baten",
  "\u2581right",
  "\u2581gara",
  "\u25813",
  "\u2581its",
  "tu",
  "\u2581new",
  "\u2581think",
  "\u2581eman",
  "\u2581good",
  "\u25812",
  "\u2581gabe",
  "in",
  "\u2581too",
  "\u2581guztiak",
  "\u2581work",
  "\u2581urte",
  "ez",
  "\u2581egingo",
  "es",
  "\u2581into",
  "\u2581egun",
  "tzen",
  "\u2581make",
  "\u2581should",
  "ari",
  "\u2581then",
  "\u2581world",
  "\u2581God",
  "\u2581many",
  "\u2581de",
  "\u2581\u2014",
  "\u201d.",
  "\u2581ezin",
  "\u2581way",
  "\u2581life",
  "\u2581batzuk",
  "\u2581[",
  "\u2581well",
  "\u2581much",
  "\u2581zara",
  "\u2581No",
  "al",
  "\u2581lehen",
  "\u2581over",
  "\u2581may",
  "\u2581could",
  "\u2581man",
  "\u2581same",
  "\u2581bai",
  "r",
  "\u2581use",
  "\u2581ikusi",
  "\u2581bizi",
  "A",
  "),",
  "\u2581...",
  "\u2581back",
  "\u2581always",
  "\u2581She",
  "\u2581For",
  "\u2581hartu",
  "\".",
  "\u2581diren",
  "\u2581take",
  "\u2581come",
  "\u2581say",
  "\u2581egiteko",
  "\u25815",
  "\u2581ahal",
  "\u2581nola",
  "\u2581those",
  "th",
  "\u2581bada",
  "\u2581name",
  "\u2581lan",
  "\u2581hemen",
  "\u2581joan",
  "\u2581must",
  "\u2581duten",
  "S",
  "c",
  "\u2581hitz",
  "\u2581daude",
  "\u2581year",
  "\u2581again",
  "go",
  "\u2581most",
  "\u2581honetan",
  "\u2581going",
  "\u25814",
  "\u2581does",
  "\u2581zituen",
  "ik",
  "\u2581hasi",
  "\u2581ematen",
  "\u2581where",
  "\u2581even",
  "\u2581To",
  "b",
  "\u258110",
  "\u2581Hori",
  "\u2581egon",
  "\u2581bakarrik",
  "\u2581beti",
  "\u2581things",
  "\u2581gero",
  "\u2581gauza",
  "etako",
  "\u2581artean",
  "\u2581S",
  "\u2581When",
  "\u2581love",
  "tan",
  "\u2581dituzte",
  "\u2581Nola",
  "\u2581horiek",
  "\u2581made",
  "\u00bb.",
  "\u2581never",
  "\u2581daiteke",
  "\u2581before",
  "\u2581Zure",
  "\u2581uste",
  "\u2581ditugu",
  "\u2581still",
  "rako",
  "\u2581orain",
  "era",
  "\u2581batek",
  "\u2581arte",
  "\u2581something",
  "\u2581aukera",
  "\u2581last",
  "\u2581zion",
  "\u2581As",
  "\u2581All",
  "\u2581My",
  "\u2581Why",
  "u",
  "\u2581such",
  "\u2581because",
  "\u2581great",
  "\u2581after",
  "\u2581own",
  "\u2581beharko",
  "\u2581find",
  "\u2581each",
  "\u2581home",
  "_",
  "\u2581another",
  "arekin",
  "\u2581dena",
  "\u2581Is",
  "\u2581every",
  "ki",
  "tzeko",
  "la",
  "\u2581different",
  "to",
  "tako",
  "\u2581buruz",
  "\u2581used",
  "\u25816",
  "\u2581erabiltzen",
  "\u2581long",
  "\u2581information",
  "\u2581hil",
  "\u2581ondoren",
  "\u2581bera",
  "\u2581through",
  "\u2581help",
  "\u2581berri",
  "\u2581being",
  "\u2581down",
  "\u2581really",
  "\u2581place",
  "or",
  "\u2581three",
  "\u2581nintzen",
  "te",
  "\u2581ikusten",
  "\u2581New",
  "\u2581/",
  "l",
  "\u2581Gure",
  "\u2581why",
  "\u2581today",
  "\u2581without",
  "\u2581little",
  "\u2581Nire",
  "\u2581got",
  "\u2581Zergatik",
  "\u2581azken",
  "\u2581ni",
  "\u2581e",
  "ka",
  "\u2581nik",
  "\u2581gisa",
  "\u2581ondo",
  "\u2581berriz",
  "\u2581Bai",
  "\u2581Nik",
  "\u258115",
  "\u2581zerbait",
  "\u2581between",
  "\u2581best",
  "\u2581ezer",
  "\u2581better",
  "\u2581baita",
  "\u2581Hau",
  "\u2581E",
  "\u2581hauek",
  "\u2581Are",
  "\u2581lot",
  "\u2581O",
  "\u2581ditut",
  "\u2581Bi",
  "\u2581C",
  "\u2581gaur",
  "\u2581batera",
  "?\"",
  "\u2581guztia",
  "\u2581inoiz",
  "\u2581zegoen",
  "\u2581thing",
  "\u2581look",
  "\u2581end",
  "\u2581Hala",
  "\u2581dio",
  "\u2581didn",
  "\u2581izatea",
  "\u2581At",
  "\u2581days",
  "\u2581non",
  "\u2581data",
  "B",
  "\u2581B",
  "\u25817",
  "\u2581part",
  "\u2581izena",
  "\u2581zein",
  "\u25818",
  "\u2581utzi",
  "\u2581shall",
  "\u2581old",
  "\u2581Ezin",
  "2",
  "\u2581handia",
  "\u2581Beste",
  "\u2581give",
  "\u258120",
  "D",
  "\u2581denbora",
  "\u2581oraindik",
  "\u2581pertsona",
  "h",
  "\u2581children",
  "\u2581parte",
  "\u2581bidez",
  "\u2581izaten",
  "on",
  "\u2581baduzu",
  "\u2581next",
  "\u2581Bere",
  "\u2581\u2018",
  "\u2581men",
  "\u2581change",
  "\u2581Then",
  "g",
  "\u2581Orain",
  "\u2581important",
  "\u2581arabera",
  "\u2581hiru",
  "\u2581came",
  "x",
  "\u2581buruzko",
  "ro",
  "\u2581Jesus",
  "le",
  "\u2581haren",
  "\u2581bertan",
  "\u2581etorri",
  "\u2581berriro",
  "ia",
  "\u2581gertatzen",
  "\u2581G",
  "?\u201d",
  "\u2581horretan",
  "\u2581alde",
  "\u2581ona",
  "\u2581duzun",
  "\u2581zela",
  "\u2581esaten",
  "\u2581Ba",
  "Ez",
  "\u2581found",
  "K",
  "\u2581tell",
  "p",
  "\u2581sortu",
  "\u2581Your",
  "\u2581Beraz",
  "\u2581Not",
  "\u2581jarri",
  "\u2581ezta",
  "\u258112",
  "tzea",
  "\u2581hain",
  "\u2581live",
  "\u2581around",
  "\u2581beraz",
  "\u2581aldiz",
  "\u2581off",
  "\u2581let",
  "\u2581aurkitu",
  "\u2581egitea",
  "\u2581On",
  "\u2581P",
  "\u2581Now",
  "\u2581One",
  "\u2581genuen",
  "1",
  "\u2581horrek",
  "\u2581hainbat",
  "\u2581bizitza",
  "E",
  "\u2581D",
  "\u2581batez",
  "\u2581number",
  "\u2581book",
  "\u2581Who",
  "\u2581K",
  "\u2581zait",
  "\u2581ba",
  "na",
  "\u2581Don",
  "\u2581hartzen",
  "\u2581besterik",
  "\u2581erabili",
  "C",
  "\u2581hala",
  "\u2581house",
  "\u2581away",
  "\u2581Gaur",
  "\u2581jakin",
  "\u2581re",
  "\u2581His",
  "\u2581feel",
  "\u2581went",
  "\u2581bakarra",
  "G",
  "\u2581duela",
  "\u2581honek",
  "f",
  "\u2581sartu",
  "\u2581ever",
  "\u2581zituzten",
  "\u2581family",
  "\u2581aurrera",
  "\u2581duzue",
  "\u2581dituzu",
  "\u2581few",
  "\u258116",
  "\u2581Can",
  "us",
  "\u2581Zein",
  "\u2581ote",
  "az",
  "\u2581under",
  "\u258118",
  "ic",
  "\u2581done",
  "P",
  "\u2581zu",
  "(",
  "zko",
  "\u2581money",
  "\u258117",
  "\u2581beren",
  "T",
  "\u2581Ni",
  "\u25819",
  "\u2581nothing",
  "\u2581both",
  "\u2581edozein",
  "\u2581modu",
  "\u2581read",
  "man",
  "\u258130",
  "\u2581left",
  "\u258111",
  "\u2581least",
  "\u2581dagoen",
  "\u2581lortu",
  "\u2581called",
  "3",
  "\u2581together",
  "gatik",
  "\u2581Let",
  "The",
  "ers",
  "\u2581&",
  "etik",
  "\u2581start",
  "\u2581aldatu",
  "\u2581burua",
  "\u2581arteko",
  "\u2581horren",
  "\u2581might",
  "\u2581ezagutzen",
  "\u2581These",
  "\u2581M",
  "\u2581berria",
  "\u2581aurretik",
  "\u2581put",
  "\u2581zergatik",
  "\u2581women",
  "\u2581cannot",
  "\u2581thought",
  "\u2581izateko",
  "\u2581anything",
  "\u2581F",
  "\u2581U",
  "\u2581gertatu",
  "\u2581system",
  "\u2581city",
  "\u2581gizon",
  "\u2581nago",
  "\u2581person",
  "\u2581everything",
  "koa",
  "\u2581against",
  "\u258114",
  "\u2581ordea",
  "ena",
  "\u2581course",
  "\u2581hura",
  "\u2581An",
  "\u2581San",
  "\u2581Oso",
  "\u2581un",
  "\u2581open",
  "O",
  "\u2581times",
  "\u2581osoa",
  "\u2581T",
  "\u2581behin",
  "\u2581game",
  "\u2581Or",
  "\u2581honen",
  "\u2581maite",
  ",\"",
  "da",
  "\u2581night",
  "able",
  "\u2581hand",
  "\u2581already",
  "ation",
  "\u2581berean",
  "\u2581others",
  "ion",
  "ar",
  "\u2581Be",
  "\u2581ezazu",
  "\u2581set",
  "\u2581won",
  "\u2581|",
  "\u2581lagun",
  "\u2581believe",
  "\u2581erantzun",
  "\u2581words",
  "\u2581second",
  "\u2581ala",
  "\u2581doing",
  "\u2581gai",
  "\u2581yet",
  "tzat",
  "tza",
  "\u2581car",
  "\u2581until",
  "\u2581dezakezu",
  "st",
  "\u2581free",
  "\u2581entzun",
  "tze",
  "F",
  "\u2581nor",
  "\u2581order",
  "do",
  "\u2581show",
  "\u2581La",
  "\u2581while",
  "\u2581batekin",
  "\u2581egia",
  "\u2581far",
  "\u2581zuk",
  "etara",
  "\u2581European",
  "\u2581orduan",
  "\u2581galdu",
  "\u2581Where",
  "\u2581sure",
  "\u2581play",
  "\u2581egongo",
  "di",
  "\u2581en",
  "\u2581ask",
  "\u2581film",
  "\u258113",
  "\u2581gutxi",
  "4",
  "\u2581dakit",
  "\u2581possible",
  "ten",
  "\u2581atera",
  "is",
  "\u2581dituen",
  "\u2581Izan",
  "\u2581Go",
  "\u2581water",
  "\u2581body",
  "\u2581jaso",
  "\u2581direla",
  "\u2581asked",
  "\u2581Well",
  "\u2581horrela",
  "\u2581keep",
  "\u2581once",
  "du",
  "\u2581bad",
  "\u2581future",
  "de",
  "\u2581Lord",
  "ok",
  "\u2581enough",
  "\u2581mundu",
  "\u2581call",
  "tasuna",
  "\u2581took",
  "%",
  "\u2581friends",
  "\u2581small",
  "\u2581dugun",
  "L",
  "\u2581lau",
  "\u2581able",
  "\u2581gain",
  "\u2581talk",
  "\u2581After",
  "\u2581understand",
  "\u2581seen",
  "\u2581doesn",
  "\u2581though",
  "\u2581World",
  "\u2581Have",
  "\u2581mean",
  "\u2581lana",
  "\u2581Our",
  "\u2581service",
  "etatik",
  "\u2581father",
  "\u2581zehar",
  "eta",
  "\u2581dizut",
  "\u2581egoera",
  "\u2581become",
  "\u2581Europako",
  "\u2581told",
  "\u2581four",
  "\u2581Hemen",
  "\u2581school",
  "\u2581die",
  "\u2581hor",
  "\u2581case",
  "\u2581young",
  "tasun",
  "\u2581idatzi",
  "\u2581per",
  "\u2581aurrean",
  "it",
  "\u2581remember",
  "entzat",
  "\u2581Please",
  "\u2581Google",
  "\u2581i",
  "\u2581later",
  "\u2581else",
  "\u2581project",
  "\u2581country",
  "\u2581urtean",
  "\u2581X",
  "\u2581child",
  "\u2581power",
  "txo",
  "\u2581care",
  "\u2581daitezke",
  "\u2581Orduan",
  "\u2581full",
  "\u00bb",
  "\u2581wanted",
  "\u2581prest",
  "\u2581However",
  "\u2581John",
  "\u258125",
  "H",
  "\u2581txiki",
  "\u2581lehenengo",
  "\u2581Some",
  "\u2581whole",
  "\u2581seme",
  "\u2581L",
  "\u2581balio",
  "\u2581since",
  "\u2581hear",
  "\u2581H",
  "\u2581gainean",
  "\u2581ago",
  "\u2581file",
  "\u2581erabaki",
  "\u2581berak",
  "\u2581itzuli",
  "\u2581happened",
  "\u2581berriak",
  "We",
  "\u258124",
  "\u2581dituzten",
  "\u2581website",
  "\u2581process",
  "\u2581business",
  "\u2581team",
  "\u2581Azken",
  "\u2581experience",
  "\u2581esker",
  "\u2581baizik",
  "\u2581Yes",
  "\u2581duena",
  "\u2581started",
  "\u2581question",
  "ity",
  "\u2581>",
  "\u2581Here",
  "V",
  "]]",
  "\u2581language",
  "\u2581Oh",
  "\u2581\u2022",
  "\u2581woman",
  "\u2581Estatu",
  "\u2581emakume",
  "\u2581With",
  "\u2581argi",
  "\u2581saw",
  "\u2581online",
  "\u2581problem",
  "\u2581iritsi",
  "\u2581public",
  "\u2581company",
  "the",
  "\u2581week",
  "\u2581soilik",
  "w",
  "M",
  "\u2581ia",
  "\u2581during",
  "\u2581hours",
  "\u2581word",
  "\u2581known",
  "\u2581human",
  "!\"",
  "\u2581web",
  "\u2581inguruan",
  "il",
  "\u2581talde",
  "\u2581mother",
  "\u2581laguntza",
  "\u2581haien",
  "\u2581litzateke",
  "\u2581mota",
  "\u2581kind",
  "\u2581bitartean",
  "\u2581following",
  "\u2581Basque",
  "ne",
  "\u2581point",
  "\u2581benetan",
  "\u2581Just",
  "\u2581eyes",
  "\u2581try",
  "\u2581milioi",
  "ton",
  "\u2581American",
  "\u2581often",
  "\u2581Gainera",
  "\u2581true",
  "\u2581gabeko",
  "\u2581real",
  "\u2581eraman",
  "\u2581zaio",
  "\u2581sentitzen",
  "\u2581eskaintzen",
  "\u2581list",
  "\u2581:",
  "tzera",
  "\u2581ongi",
  "\u2581era",
  "\u2581leku",
  "\u2581means",
  "\u2581nuke",
  "\u2581face",
  "\u2581morning",
  "\u2581handi",
  "\u2581informazioa",
  "etarako",
  "\u2581beharra",
  "\u2581hard",
  "\u2581someone",
  "no",
  "\u2581services",
  "\u2581etxean",
  "\u2581United",
  "\u2581room",
  "\u2581zaude",
  "\u2581working",
  "\u2581han",
  "\u2581leave",
  "\u2581bete",
  "\u2581lost",
  "com",
  "ness",
  "\u2581high",
  "\u2581Al",
  "\u2581egindako",
  "\u2581heart",
  "\u2581death",
  "\u2581More",
  "\u2581hizkuntza",
  "\u2581informazio",
  "\u2581mind",
  "\u2581looking",
  "atu",
  "\u2581please",
  "\u2581sistema",
  "\u2581within",
  "\u2581example",
  "\u2581sortzen",
  "\u2581war",
  "\u2581erre",
  "\u2581himself",
  "\u2581upon",
  "\u2581dauka",
  "\u2581soon",
  "\u2581Horregatik",
  "ur",
  "\u2581hurrengo",
  "\u2581zaitez",
  "\u00ed",
  "\u2581Will",
  "\u2581[...]",
  "\u2581onena",
  "\u2581Zu",
  "\u2581says",
  "\u2581everyone",
  "\u2581dauden",
  "\u2581Re",
  "\u2581Internet",
  "\u2581\u00bb",
  "\u2581dudan",
  "\u2581ginen",
  "\u2581music",
  "\u2581jarraitu",
  "co",
  "\u2581answer",
  "\u2581esku",
  "\u2581yourself",
  "\u2581R",
  "\u2581bigarren",
  "\u2581ordu",
  "\u2581big",
  "\u2581gustatzen",
  "\u2581son",
  "\u2581special",
  "\u2581heard",
  "\u2581less",
  "\u2581English",
  "\u2581Me",
  "\u2581having",
  "ian",
  "\u2581eskatu",
  "\u2581head",
  "\u2581needs",
  "\u2581idea",
  "\u2581using",
  "\u2581Zenbat",
  "\u2581Did",
  "\u2581bihurtu",
  "\u2581International",
  "N",
  "\u2581irakurri",
  "\u2581law",
  "\u2581Europe",
  "\u2581badu",
  "\u2581'%",
  "\u2581story",
  "\u2581[[",
  "ment",
  "\u2581easy",
  "\u2581ta",
  "\u2581myself",
  "\u2581learn",
  "\u2581jo",
  "\u2581friend",
  "\u2581five",
  "\u2581given",
  "\u2581plan",
  "\u2581Man",
  "ma",
  "\u00ad",
  "\u2581barruan",
  "\u2581gu",
  "\u2581bezain",
  "\u2581hope",
  "\u2581J",
  "\u2581First",
  "\u2581zidan",
  "\u2581Day",
  "\u258150",
  "\u2581zenbat",
  "\u2581100",
  "!!",
  "\u2581side",
  "\u2581isn",
  "\u2581eat",
  "el",
  "ist",
  "\u2581ezagutu",
  "\u2581job",
  "You",
  "\u2581bati",
  "\u2581izen",
  "\u2581emango",
  "It",
  "j",
  "\u2581food",
  "\u2581light",
  "\u2581matter",
  "\u2581datu",
  "\u2581reason",
  "\u2581form",
  "\u2581irabazi",
  "\u2581zenbait",
  "\u2581V",
  "\u2581moduan",
  "\u2581zuzen",
  "\u2581ahaztu",
  "\u2581Horrela",
  "\u2581gaude",
  "\u2581bila",
  "\u2581area",
  "\u2581Lehen",
  "\u2581months",
  "\u2581million",
  "\u2581urteko",
  "2,",
  "\u2581liburu",
  "\u2581*",
  "\u2581gauzak",
  "\u2581third",
  "ry",
  "\u2581begira",
  "\u2581bide",
  "\u2581From",
  "\u2581Egun",
  "\u2581eskatzen",
  "\u2581state",
  "\u2581coming",
  "bi",
  "\u2581personal",
  "esan",
  "\u2581alone",
  "\u2014",
  "\u2581zuela",
  "\u2581ikasi",
  "\u2581batzuetan",
  "\u2581heldu",
  "\u2581aurre",
  "\u2581W",
  "rek",
  "erako",
  "\u2581aita",
  "\u2581comes",
  "\u2581ur",
  "\u2581lo",
  "\u2581nahiko",
  "ci",
  "\u2581States",
  "\u2581natural",
  "\u2581osoan",
  "\u2581anyone",
  "\u2581Jainkoaren",
  "\u2581El",
  "\u2581May",
  "\u2581aukeratu",
  "\u2581aurka",
  "\u258119",
  "\u2581either",
  "\u2581Get",
  "\u2581geratu",
  "\u2581gainera",
  "\u2581enpresa",
  "\u2581dezake",
  "\u2581espero",
  "se",
  "\u2581nahiz",
  "\u2581denean",
  "\u2581Beti",
  "\u2581moment",
  "\u2581happen",
  "\u258121",
  "\u2581Gu",
  "keta",
  "\u2581Le",
  "\u2581galdera",
  "men",
  "\u2581Non",
  "\u2581happy",
  "\u2581University",
  "\u2581write",
  "\u2581diot",
  "ti",
  "\u2581minutes",
  "\u2581bost",
  "\u2581esperientzia",
  "\u2581galdetu",
  "\u2581eguna",
  "\u2581products",
  "\u2581ikus",
  "\u2581guztietan",
  "per",
  "\u2581group",
  "ate",
  "\u2013",
  "\u2581Gero",
  "\u2581jauna",
  "U",
  "\u2581choose",
  "\u2581social",
  "\u2581By",
  "\u00f3",
  "\u2581among",
  "W",
  "\u2581maila",
  "ism",
  "\u2581dit",
  "\u2581user",
  "\u2581gutxiago",
  "\u2581hartan",
  "\u2581zati",
  "ter",
  "\u2581past",
  "\u2581jende",
  "\u2581garrantzitsua",
  "\u2581land",
  "#",
  "\u2581age",
  "\u2581French",
  "\u2581hands",
  "\u2581musika",
  "\u2581zenuen",
  "\u2581Ikusi",
  "\u2581ama",
  "\u2581People",
  "\u2581born",
  "\u2581speak",
  "\u2581knew",
  "\u2581ibili",
  "\u2581eduki",
  "\u2581began",
  "\u2581several",
  "\u2581history",
  "\u2581dezagun",
  "\u2581falta",
  "\u2581makes",
  "\u2581Dena",
  "\u2581neska",
  "\u2581erraza",
  "rak",
  "\u2581Spanish",
  "pa",
  "\u2581key",
  "po",
  "\u2581laster",
  "ie",
  "\u2581taken",
  "\u2581Her",
  "be",
  "ch",
  "\u2581pay",
  "\u2581onartu",
  "\u2581jarraitzen",
  "\u2581half",
  "\u2581present",
  "\u2581esango",
  "\u2581zuri",
  "ga",
  "\u2581support",
  "\u2581c",
  "\u2581kids",
  "\u2581art",
  "\u2581zitzaion",
  "pi",
  "\u2581available",
  "\u2581Mr",
  "\u2581Of",
  "\u2581herrialde",
  "\u2581De",
  "R",
  "ba",
  "\u2581living",
  "\u2581arren",
  "\u2581bring",
  "\u2581truth",
  "\u2581guztiz",
  "\u2581post",
  "ac",
  "\u2581gave",
  "\u2581N",
  "\u2581beautiful",
  "\u2581auto",
  "\u2581zerrenda",
  "\u2581herri",
  "\u258122",
  "\",",
  "\u2581di",
  "\u2581zioten",
  "\u2581fact",
  "\u2581Home",
  "\u2581zeuden",
  "\u2581space",
  "\u2581Co",
  "\u2581offer",
  "\u2581batetik",
  "\u2581move",
  "ting",
  "and",
  "\u2581National",
  "son",
  "\u2581David",
  "Z",
  "\u2581jartzen",
  "\u2581Egin",
  "\u2581died",
  "\u2581Esan",
  "\u2581euren",
  "\u2581nion",
  "\u2581students",
  "\u2581arazo",
  "\u2581wrong",
  "\u2581la",
  "\u2581War",
  "\u2581behintzat",
  "\u2581pentsatu",
  "\u2581nagusia",
  "\u2581blog",
  "ago",
  "\u2581type",
  "\u2581neure",
  "iz",
  "\u2581baldin",
  "\u2581zerbitzu",
  "\u2581aldi",
  "5",
  "\u2581aldaketa",
  "\u2581ulertzen",
  "\u2581ideia",
  "\u2581daukat",
  "\u2581rest",
  "\u2581Time",
  "\u2581Israel",
  "\u2581became",
  "\u2581saying",
  "\u2581ikusiko",
  "\u2581dirua",
  "\u2581almost",
  "\u2581longer",
  "\u2581eragin",
  "\u2581material",
  "\u2581lives",
  "\u2581City",
  "\u258140",
  "\u2581making",
  "est",
  "\u2581mesedez",
  "\u2581St",
  "\u2581etxera",
  "\u2581dead",
  "\u2581government",
  "\u2581nahikoa",
  "\u2581dagoela",
  "\u2581ireki",
  "ary",
  "\u2581parents",
  "\u2581works",
  "ine",
  "\u2581bit",
  "\u2581pentsatzen",
  "\u2581munduko",
  "\u2581har",
  "\u2581zain",
  "\u2581control",
  "\u2581gora",
  "\u2581window",
  "\u2581message",
  "\u2581research",
  "rentzat",
  "\u2581sent",
  "\u2581access",
  "ce",
  "\u2581create",
  "\u2581run",
  "\u2581Egia",
  "\u2581ekarri",
  "\u2581familia",
  "\u2581Come",
  "\u2581Horrek",
  "\u2581town",
  "gu",
  "\u2581necessary",
  "\u2581hiri",
  "\u2581line",
  "\u2581getting",
  "\u2581ready",
  "\u2581bidali",
  "\u2581questions",
  "\u2581Hiru",
  "li",
  "\u2581zaitut",
  "lu",
  "\u2581dizu",
  "\u2581Lan",
  "\u2581diru",
  ",\u201d",
  "lo",
  "\u2581helburu",
  "\u2581Today",
  "ive",
  "\u2581wife",
  "\u2581emateko",
  "Y",
  "\u2581Nor",
  "\u2581changed",
  "\u2581bakoitzak",
  "\u2581askoz",
  "\u2581benetako",
  "7",
  "\u2581software",
  "ja",
  "\u2581Good",
  "\u2581garai",
  "\u2581pre",
  "\u2581lagundu",
  "\u2581lortzeko",
  "\u2581guztiek",
  "\u2581dutela",
  "\u2581agertzen",
  "\u2581handiena",
  "\u2581onartzen",
  "\u2581meet",
  "\u2581Nork",
  "\u2581inork",
  "dun",
  "\u2581Zuk",
  "\u2581stop",
  "\u2581etxe",
  "\u2581zeure",
  "\u2581main",
  "\u2581gehien",
  "\u2581needed",
  "\u2581King",
  "What",
  "\u2581wasn",
  "\u2581bidea",
  "\u2581itself",
  "\u2581happens",
  "[",
  "\u2581share",
  "\u2581haiek",
  "\u2581quite",
  "\u2581ohi",
  "\u2581deitzen",
  "me",
  "gi",
  "\u2581azkar",
  "\u2581stay",
  "ino",
  "entzako",
  "\u2581visit",
  "\u2581send",
  "za",
  "\u2581kontra",
  "tsu",
  "\u2581See",
  "ul",
  "\u2581erosi",
  "\u2581books",
  "\u2581rights",
  "\u2581themselves",
  "\u2581energy",
  "\u2581black",
  "\u258123",
  "\u2581single",
  "\u2581provide",
  "ty",
  "\u2581jaio",
  "ance",
  "\u2581quality",
  "\u2581forget",
  "\u2581Take",
  "\u2581account",
  "\u2581des",
  "\u2581lanean",
  "\u2581hilabete",
  "\u2581large",
  "\u2581iruditzen",
  "tic",
  "ke",
  "\u2581ustez",
  "\u2581d",
  "oa",
  "\u2581amaitu",
  "\u25812017",
  "\u2581behera",
  "\u2581enjoy",
  "\u2581ugari",
  "\u2581sartzen",
  "\u2581horien",
  "\u2581close",
  "\u2581datuak",
  "ela",
  "os",
  "\u2581agian",
  "\u2581nature",
  "\u2581erakutsi",
  "\u2581dis",
  "\u2581gerra",
  "\u2581guztien",
  "\u2581hasten",
  "Zer",
  "\u2581countries",
  "\u2581egunean",
  "\u2581erabiltzaile",
  "\u2581Many",
  "\u2581begiratu",
  "!\u201d",
  "\u2581however",
  "\u2581value",
  "\u2581p",
  "ca",
  "up",
  "\u2581York",
  "\u2581m",
  "\u2581return",
  "\u2581girl",
  "\u2581China",
  "\u2581Christ",
  "\u2581contact",
  "\u2581sea",
  "\u2581Euskal",
  "io",
  "\u2581inguru",
  "\u2581inor",
  "\u2581batzuek",
  "\u2581helburua",
  "\u2581ten",
  "\u2581duzula",
  "v",
  "\u2581Even",
  "\u258128",
  "\u2581beginning",
  "\u2581zaizu",
  "\u2581view",
  "\u2581minutu",
  "\u2581deitu",
  "\u2581elkar",
  "+",
  "\u2581elkarrekin",
  "\u25810",
  "\u2581irudi",
  "\u2581probably",
  "pen",
  "\u2581ederra",
  "un",
  "\u2581erabat",
  "\u2581gelditu",
  "\u2581diote",
  "\u2581Free",
  "\u2581saiatu",
  "\u2581omen",
  "\u2581program",
  "\u2581sekula",
  "\u2581behind",
  "\u2581image",
  "\u2581top",
  "\u2581Because",
  "\u2581inside",
  "\u2581wants",
  "ge",
  "0",
  "\u2581page",
  "at",
  "\u2581handiagoa",
  "\u2581changes",
  "ina",
  "\u2581gazte",
  "\u2581Most",
  "\u2581horrelako",
  "\u2581short",
  "\u2581une",
  "\u2581puntu",
  "\u2581takes",
  "pe",
  "\u2581Two",
  "\u2581proiektu",
  "\u2581talking",
  "\u2581badago",
  "\u2581France",
  "\u2581+",
  "\u2581bota",
  "\u2581arrazoi",
  "\u2581health",
  "\u2581knows",
  "\u2581hobeto",
  "\u2581result",
  "\u25812015",
  "\u2581noiz",
  "\u2581ikusteko",
  "\u2581jan",
  "garria",
  "\u2581aurreko",
  "\u2581Show",
  "\u2581front",
  "\u2581denak",
  "\u2581outside",
  "\u2581Nazioarteko",
  "\u2581current",
  "\u2581wait",
  "\u2581hartuko",
  "\u2581Edo",
  "\u2581save",
  "\u2581level",
  "\u25812018",
  "\u2581produktu",
  "\u2581lehenago",
  "\u2581horri",
  "\u2581geratzen",
  "\u2581Best",
  "6",
  "\u2581results",
  "\u2581Noiz",
  "\u2581buy",
  "\u2581balitz",
  "\u2581nituen",
  "\u2581door",
  "\u2581written",
  "\u2581badira",
  "\u2581guk",
  "\u2581Facebook",
  "\u2581Next",
  "\u2581itxura",
  "\u2581egunero",
  "\u2581looked",
  "\u2581card",
  "\u2581Does",
  "\u2581hamar",
  "\u2581beharrezkoa",
  "\u2581paper",
  "\u2581color",
  "\u2581delako",
  "\u2581gurekin",
  "\u2581turn",
  "\u2581king",
  "\u2581Jainkoak",
  "\u2581ones",
  "\u2581America",
  "\u2581phone",
  "\u2581international",
  "\u2581merezi",
  "\u2581along",
  "\u2581x",
  "\u2581white",
  "tua",
  "\u2581joango",
  "\u2581Only",
  "\u2581continue",
  "\u2581Lo",
  "nd",
  "\u2581ze",
  "rs",
  "\u2581zaila",
  "\u2581Web",
  "\u2581whether",
  "\u2581Oraindik",
  "\u2581jendea",
  "\u2581eskubidea",
  "\u2581felt",
  "\u2581event",
  "\u2581certain",
  "\u2581common",
  "\u2581kontu",
  "\u258126",
  "\u2581month",
  "\u25812016",
  "@",
  "ni",
  "\u258127",
  "\u2581voice",
  "\u2581size",
  "zio",
  "\u2581win",
  "\u2581knowledge",
  "\u2581Jauna",
  "\u2581wish",
  "\u2581askotan",
  "\u2581political",
  "\u2581Yeah",
  "\u2581created",
  "X",
  "\u2581fun",
  "\u2581earth",
  "\u2581o",
  "ous",
  "\u2581news",
  "\u2581taking",
  "\u2581clear",
  "\u2581adibidez",
  "\u2581laguntzen",
  "\u2581based",
  "\u2581berdin",
  "fi",
  "\u2581problems",
  "\u2581brought",
  "\u2581follow",
  "\u2581Maybe",
  "\u2581historia",
  "\u2581joaten",
  "\u2581fitxategi",
  "\u2581writing",
  "\u2581difficult",
  "xi",
  "\u2581giza",
  "\u2581video",
  "\u2581early",
  "bo",
  "line",
  "\u2581Open",
  "\u2581local",
  "\u2581drink",
  "age",
  "\u2581computer",
  "\u2581dezaket",
  "\u2581II",
  "\u2581Mundu",
  "et",
  "\u2581general",
  "):",
  "\u2581product",
  "\u2581)",
  "\u2581su",
  "\u2581Every",
  "\u2581berehala",
  "\u2581erakusten",
  "\u2581uzten",
  "\u2581argazki",
  "\u2581berezia",
  "\u2581Gauza",
  "\u2581received",
  "\u2581ihes",
  "den",
  "que",
  "\u2581nau",
  "\u2581reading",
  "\u2581barne",
  "\u2581brother",
  "\u2581above",
  "\u2581Aita",
  "\u2581tomorrow",
  "\u2581development",
  "atzen",
  "\u2581gaizki",
  "\u2581killed",
  "\u2581companies",
  "\u2581Uste",
  "\u2581actually",
  "\u2581forward",
  "\u2581held",
  "hi",
  "\u2581digu",
  "\u2581Bigarren",
  "\u2581final",
  "garri",
  "\u2581halako",
  "\u2581pixka",
  "\u2581jada",
  "\u2581Paris",
  "\u2581Ama",
  "\u2581GNOME",
  "\u2581Joan",
  "\u2581gehienak",
  "\u2581energia",
  "mo",
  "\u2581cookies",
  "\u2581Would",
  "qui",
  "\u2581agertu",
  "\u2581ondorioz",
  "\u2581simple",
  "\u2581names",
  "ku",
  "\u2581State",
  "\u2581Thank",
  "\u2581air",
  "\u2581late",
  "\u2581address",
  "\u2581pasa",
  "\u2581building",
  "\u2581digital",
  "um",
  "\u2581egokia",
  "so",
  "\u2581Could",
  "\u201d,",
  "\u2581duk",
  "\u2581atzera",
  "land",
  "\u2581date",
  "\u2581nazioarteko",
  "\u2581kopurua",
  "\u2581mundua",
  "\u2581mila",
  "ha",
  "\u2581blood",
  "\u25812.",
  "\u2581therefore",
  "\u2581ways",
  "\u2581Each",
  "\u2581table",
  "\u2581kontuan",
  "koak",
  "am",
  "\u2581files",
  "\u2581erdi",
  "\u2581gone",
  "\u2581Car",
  "\u2581Espainiako",
  "\u2581inguruko",
  "\u2581programa",
  "\u2581period",
  "\u2581bakar",
  "\u2581zarete",
  "\u2581technology",
  "\u2581chance",
  "bu",
  "tar",
  "\u2581sometimes",
  "\u2581hartzeko",
  "}",
  "ling",
  "\u2581dezakegu",
  "\u2581normal",
  "\u2581Ondoren",
  "\u2581dagoeneko",
  "\u2581munduan",
  "\u2581seems",
  "ria",
  "\u2581situation",
  "less",
  "\u2581Father",
  "\u2581askok",
  "\u2581Jainkoa",
  "\u2581En",
  "\u2581Name",
  "\u2581entzuten",
  "\u2581idazten",
  "\u2581kanpo",
  "\u2581gutxienez",
  "\u2581klik",
  "\u2581General",
  "\u2581ekintza",
  "\u2581Look",
  "\u2581action",
  "zi",
  "\u2581School",
  "\u2581bezalako",
  "tuta",
  "\u2581co",
  "=",
  "\u2581rather",
  "8",
  "ola",
  "\u2581adierazten",
  "res",
  "J",
  "\u2581Ondo",
  "\u2581Ur",
  "\u2581lose",
  "\u2581horietako",
  "\u2581South",
  "\u2581gorde",
  "txa",
  "\u2581Spain",
  "\u2581Hor",
  "\u2581ikerketa",
  "\u2581yes",
  "\u2581society",
  "\u2581b",
  "\u2581hour",
  "\u2581test",
  "he",
  "\u25811.",
  "\u2581egotea",
  "\u2581six",
  "\u2581etxea",
  "\u2581road",
  "\u2581search",
  "\u2581Make",
  "ted",
  "Bai",
  "\u2581fear",
  "\u2581Hurrengo",
  "\u2581noski",
  "\u2581Bat",
  "\u2581--",
  "\u2581design",
  "\u2581site",
  "\u2581zien",
  "\u2581hobea",
  "gan",
  "\u2581Like",
  "\u2581zenuke",
  "\u2581German",
  "\u2581Life",
  "one",
  "\u2581community",
  "\u2581Which",
  "ster",
  "\u2581required",
  "\u2581dream",
  "\u2581Post",
  "ea",
  "ua",
  "\u2581elkarrizketa",
  "\u2581nice",
  "\u2581Ongi",
  "\u2581Eskerrik",
  "kin",
  "\u2581onak",
  "\u2581party",
  "\u2581sense",
  "org",
  "ant",
  "\u2581field",
  "\u2581kasu",
  "\u2581legal",
  "\u2581Mar",
  "bide",
  "\u2581check",
  "\u2581goes",
  "\u2581bakoitzean",
  "\u2581baterako",
  "\u2581fire",
  "\u2581hirugarren",
  "\u2581near",
  "les",
  "\u2581Council",
  "\u25812014",
  "\u2581Informazio",
  "ler",
  "\u2581email",
  "\u2581Also",
  "\u2581bed",
  "min",
  "\u2581buruari",
  "\u2581honako",
  "\u2581sleep",
  "\u2581ondoan",
  "\u2581users",
  "\u2581aste",
  "\u2581class",
  "\u2581receive",
  "ir",
  "\u258160",
  "\u2581kide",
  "\u2581txarra",
  "\u2581text",
  "\u2581diozu",
  "\u2581aurkako",
  "agoa",
  "\u25812019",
  "\u2581garbi",
  "\u2581Hi",
  "\u2581menu",
  "\u2581kolore",
  "\u2581beldur",
  "\u2581handiak",
  "\u2581heriotza",
  "va",
  "\u2581turned",
  "\u2581safe",
  "\u2581niri",
  "\u2581azaldu",
  "\u2581especially",
  "\u2581buru",
  "\u2581option",
  "\u2581emaitza",
  "\u2581aurkeztu",
  "\u2581trying",
  "\u2581luke",
  "\u2581self",
  "\u25812012",
  "\u2581Last",
  "\u2581Use",
  "\u2581lortzen",
  "\u25812011",
  "\u2581according",
  "tzi",
  "\u2581March",
  "\u258129",
  "ies",
  "In",
  "\u2581betetzen",
  "\u2581bidaia",
  "\u2581Lau",
  "\u2581production",
  "\u2581similar",
  "\u2581errege",
  "\u2581Paul",
  "\u2581lege",
  "\u25812013",
  "\u2581zurekin",
  "\u2581con",
  "\u2581whom",
  "vi",
  "\u2581Pro",
  "\u2581members",
  "\u2581Agian",
  "\u2581besteak",
  "\u2581erabiltzeko",
  "\u25812010",
  "\u2192",
  "riko",
  "\u2581gaitu",
  "\u2581peace",
  "\u2581listen",
  "\u2581loved",
  "\u2581enter",
  "\u2581June",
  "\u2581Red",
  "\u2581built",
  "\u2581didazu",
  "\u2581gehiegi",
  "ron",
  "\u2581zaren",
  "\u2581ideas",
  "\u2581red",
  "\u2581betiko",
  "\u2581content",
  "\u2581ezarri",
  "\u2581Guk",
  "\u2581Con",
  "rena",
  "\u2581(19",
  "\u2581India",
  "\u2581Han",
  "azio",
  "\u2581conditions",
  "\u2581Black",
  "\u2581hainbeste",
  "\u2581fight",
  "\u2581pozik",
  "\u2581Ze",
  "\u2581decision",
  "\u2581bateko",
  "\u2581handiko",
  "\u2581hitzak",
  "\u2581kendu",
  "\u2581Q",
  "\u2581horretarako",
  "\u2581Tom",
  "\u2581watch",
  "\u2581zuek",
  "\u2581games",
  "\u2581interesting",
  "\u2581Z",
  "\u2581honi",
  "\u2581dakizu",
  "He",
  "\u2581application",
  "\u2581thinking",
  "\u2581Bilbao",
  "\u2581President",
  "\u2581nagusi",
  "\u00e9",
  "\u2581projects",
  "\u2581joko",
  "\u2581azkenean",
  "je",
  "\u2581toki",
  "\u2581bakoitza",
  "\u2581original",
  "\u2581total",
  "\u2581hobe",
  "\u2581huts",
  "10",
  "\u2581dog",
  "\u2581aurkitzen",
  "\u2581polita",
  "\u2581Ibilbide",
  "\u2581training",
  "\u2581including",
  "\u2581erabil",
  "\u2581g",
  "\u2581walk",
  "\u2581respect",
  "\u2581Azkenean",
  "\u2581Hitz",
  "\u2581erantzuna",
  "\u2581hautatu",
  "\u2581itxi",
  "\u2581House",
  "\u2581sei",
  "\u2581ordez",
  "lin",
  "\u2581pretty",
  "\u2581Lehenengo",
  "\u2581Other",
  "ber",
  "ley",
  "id",
  "\u2581aldatzen",
  "\u2581irakurtzen",
  "\u2581security",
  "\u2581Peter",
  "\u2581zaitu",
  "\u2581finally",
  "\u2581NIRE",
  "\u2581entire",
  "ff",
  "\u2581met",
  "mi",
  "\u2581ostean",
  "cy",
  "\u2581hartzea",
  "\u2581James",
  "\u2581opportunity",
  "lan",
  "ner",
  "ratu",
  "hu",
  "ze",
  "zen",
  "tara",
  "\u2581osatzen",
  "\u2581bihurtzen",
  "\u2581selected",
  "der",
  "\u2581worked",
  "ial",
  "\u2581source",
  "\u2581jotzen",
  "\u2581stand",
  "\u2581Ta",
  "gar",
  "\u2581borroka",
  "\u20ac",
  "\u2581article",
  "\u2581aurkituko",
  "\u2581nork",
  "\u2581erraz",
  "\u2581Great",
  "\u2581married",
  "\u2581worth",
  "by",
  "\u2581kontua",
  "And",
  "\u2581build",
  "\u2581seven",
  "\u2581haur",
  "\u2581k",
  "ho",
  "aldi",
  "\u2581liburua",
  "\u2581Earth",
  "\u2581pro",
  "\u2581further",
  "\u2581zenbaki",
  "\u2581strong",
  "\u2581hasiera",
  "\u2581purpose",
  "\u2581meeting",
  "\u2581Nahi",
  "\u2581position",
  "\u2581Right",
  "\u2581version",
  "\u2581complete",
  "\u2581weeks",
  "\u2581London",
  "\u2581begin",
  "\u2581zenean",
  "\u2581Su",
  "\u2581travel",
  "\u2581jasotzen",
  "\u2581gas",
  "\u2581Art",
  "\u2581Zerbait",
  "\u2581zerbitzuak",
  "\u2581completely",
  "\u2581fine",
  "\u2581song",
  "\u2581zirela",
  "\u2581ziur",
  "\u2581particular",
  "\u2581husband",
  "\u2581hitza",
  "\u2581Love",
  "\u2581North",
  "\u2581bereziki",
  "jo",
  "\u2581Da",
  "iar",
  "ista",
  "\u2581irudia",
  "\u2581zaie",
  "\u2581nahiago",
  "ut",
  "\u2581interest",
  "\u2581Dur",
  "\u2581gertatuko",
  "\u2581estrategia",
  "\u2581movie",
  "ila",
  "\u2581Thanks",
  "\u2581etorriko",
  "\u2581Munduko",
  "\u2581US",
  "iko",
  "\u2581aipatu",
  "\u2581atzean",
  "\u2581dutenak",
  "ite",
  "bar",
  "\u2581Hona",
  "\u2581decided",
  "\u2581Foundation",
  "\u2581Benetan",
  "\u2581zin",
  "\u2581Auto",
  "\u2581Am",
  "\u2581egungo",
  "\u2581study",
  "\u2581couldn",
  "\u2581market",
  "\u2581txikia",
  "\u2581diogu",
  "\u2581sentitu",
  "\u2581zitzaidan",
  "\u2581ematea",
  "\u2581lived",
  "\u2581adierazi",
  "\u2581office",
  "tutako",
  "\u2581wouldn",
  "\u2581risk",
  "\u2581Ar",
  "\u2581Plan",
  "\u2581hold",
  "\u2581taldea",
  "\u2581boy",
  "\u2581izanen",
  "bil",
  "\u2581daki",
  "gra",
  "\u2581gizarte",
  "\u2581LORD",
  "\u2581hona",
  "\u2581animals",
  "mer",
  "\u2581professional",
  "\u2581Film",
  "\u2581playing",
  "\u2581haven",
  "\u25812009",
  "\u2581Robert",
  "for",
  "\u2581horrekin",
  "\u2581gogoratzen",
  "\u2581Asko",
  "\u2581lur",
  "\u2581Adibidez",
  "\u2581mezua",
  "\u2581bilatzen",
  "\u2581Inoiz",
  "\u2581Y",
  "\u2581Those",
  "\u2581ordaindu",
  "\u258131",
  "\u2581Wikipedia",
  "\u2581published",
  "\u2581erabilera",
  "\u2581zaigu",
  "\u2581horregatik",
  "\u2581etxeko",
  "Do",
  "\u2581doubt",
  "\u2581biak",
  "im",
  "\u2581aritu",
  "\u2581sun",
  "\u2581Jo",
  "\u2581luze",
  "\u2581Ko",
  "\u2581played",
  "\u2581thank",
  "\u2581eragiten",
  "\u2581afraid",
  "\u2581Was",
  "\u2581erran",
  "\u2581politika",
  "\u2581dizugu",
  "\u2581eremu",
  "\u2581price",
  "enak",
  "\u2581geroago",
  "\u2581Urte",
  "\u2581industry",
  "\u2581Di",
  "\u2581jaten",
  "\u2581bukatu",
  "\u2581Li",
  "\u2581daughter",
  "\u2581Bertan",
  "\u2581bar",
  "\u2581ateratzen",
  "\u2581addition",
  "\u2581sound",
  "\u2581mezu",
  "\u2581exactly",
  "\u2581ene",
  "\u2581Bera",
  "ex",
  "\u2581erakunde",
  "\u2581zuretzat",
  "00",
  "\u2581kon",
  "\u2581industrial",
  "\u2581jokatu",
  "\u2581Gerra",
  "\u2581cold",
  "\u2581dirudi",
  "\u2581Bar",
  "\u2581Un",
  "\u2581options",
  "\u2581perfect",
  "\u2581bitartez",
  "\u2581ezik",
  "\u2581lanak",
  "\u2581sin",
  "\u2581eginez",
  "\u2581quickly",
  "\u2581Bada",
  "\u2581agindu",
  "\u2581cause",
  "\u2581teknologia",
  "goa",
  "\u2581eraiki",
  "ric",
  "\u2581Him",
  "{",
  "\u2581cookie",
  "\u2581fall",
  "\u2581Denbora",
  "\u2581estatu",
  "\u2581izanez",
  "\u2581looks",
  "\u2581Horretarako",
  "\u2581Women",
  "\u2581Data",
  "\u2581ditugun",
  "\u2581internet",
  "\u2581Group",
  "\u2581provided",
  "\u2581private",
  "\u2581gonna",
  "con",
  "ger",
  "\u2581TV",
  "\u2581sort",
  "\u2581posible",
  "\u2581path",
  "\u2581opened",
  "\u2581\"%",
  "\u2581bideo",
  "\u2581zeren",
  "\u2581tried",
  "\u2581doa",
  "\\",
  "\u2581Maria",
  "sh",
  "\u2581picture",
  "\u2581ikasle",
  "\u2581terms",
  "tatu",
  "out",
  "fe",
  "ise",
  "\u2581goal",
  "\u2581hauetan",
  "\u2581guys",
  "\u2581police",
  "\u2581doctor",
  "\u2581Union",
  "\u2581Select",
  "\u2581arreta",
  "\u2581culture",
  "\u2581Hautatu",
  "\u2581Sun",
  "\u2581tamaina",
  "\u2581kultura",
  "ized",
  "tz",
  "\u2581kill",
  "Eta",
  "\u2581relationship",
  "\u2581azpian",
  "\u2581zerbitzua",
  "\u2581bizirik",
  "\u2581Law",
  "\u2581national",
  "\u2581zinen",
  "\u2581dudala",
  "\u25812008",
  "\u2581accept",
  "\u2581alderdi",
  "\u2581immediately",
  "ru",
  "\u2581begi",
  "\u2581dituzun",
  "\u2581Want",
  "\u2581Haren",
  "\u2581policy",
  "entzia",
  "\u2581beraien",
  "\u2581Read",
  "tzaile",
  "\u2581eskola",
  "\u2581sorry",
  "\u2581Martin",
  "\u2581gau",
  "\u2581usually",
  "\u2581media",
  "\u2581ulertu",
  "\u2581euro",
  "\u2581feeling",
  "\u2581poor",
  "\u2581zuzenean",
  "\u2581deal",
  "mp",
  "\u2581specific",
  "itu",
  "\u2581tresna",
  "ization",
  "\u2581igo",
  "\u2581languages",
  "\u2581irten",
  "\u2581berarekin",
  "\u2581igaro",
  "\u2581urteetan",
  "\u2581batzuen",
  "\u2581points",
  "\u2581places",
  "\u2581erabiliz",
  "dan",
  "\u2581About",
  "\u2581begiak",
  "\u00e1",
  "\u2581aukerak",
  "\u2581April",
  "lari",
  "\u2581dance",
  "\u2581hotel",
  "\u2581Country",
  "\u2581langile",
  "\u2581events",
  "\u2581zazpi",
  "\u2581Once",
  "\u2581argitaratu",
  "\u2581below",
  "\u2581exist",
  "\u2581baldintza",
  "\u2581emaitzak",
  "bat",
  "\u2581honetako",
  "\u2581niretzat",
  "\u25812020",
  "\u2581seem",
  "\u2581semea",
  "\u2581hark",
  "edo",
  "\u2581inolako",
  "\u2581Their",
  "azioa",
  "\u2581MY",
  "\u2581fast",
  "\u2581allow",
  "\u2581sub",
  "\u2581gela",
  "ezko",
  "\u2581elementu",
  "\u2581ditzakezu",
  "\u2581systems",
  "engatik",
  "\u2581soul",
  "\u2581British",
  "\u2581ura",
  "\u2581George",
  "zu",
  "\u2581waiting",
  "ala",
  "\u2581daukagu",
  "\u2581thousand",
  "egi",
  "\u2581maitasuna",
  "\u2581lagunak",
  "\u2581geure",
  "\u2581customers",
  "\u2581Mary",
  "\u2581sign",
  "\u2581joateko",
  "\u2581due",
  "raino",
  "\u2581naizela",
  "\u2581step",
  "ero",
  "\u2581Everyone",
  "\u2581returned",
  "\u2581WEB",
  "fa",
  "ize",
  "\u2581reality",
  "9",
  "\u2581pertsonalizatua",
  "\u2581=",
  "\u2581jendeak",
  "\u2581dator",
  "\u2581Mesedez",
  "txe",
  "\u2581eskaera",
  "pena",
  "\u2581seguru",
  "\u2581report",
  "\u2581beharreko",
  "\u2581Juan",
  "\u2581summer",
  "\u2581journey",
  "\u2581jarduera",
  "\u2581hiltzen",
  "No",
  "ence",
  "\u2581Erakutsi",
  "\u2581numbers",
  "ck",
  "\u2581azterketa",
  "\u2581Ben",
  "\u2581High",
  "\u2581naizen",
  "\u2581bildu",
  "\u2581Na",
  "\u2581global",
  "keria",
  "\u2581moved",
  "sta",
  "\u2581Son",
  "\u2581December",
  "si",
  "\u2581izana",
  "\u2581fitxategia",
  "\u2581izeneko",
  "\u2581honekin",
  "\u2581Social",
  "\u2581mailako",
  "\u2581reasons",
  "\u2581funtzionatzen",
  "\u2581zabaldu",
  "\u2581bihotza",
  "\u2581Ne",
  "\u2581ahoskatzea",
  "\u2581meaning",
  "\u2581hari",
  "oak",
  "ismoa",
  "ov",
  "\u2581girls",
  "\u2581agree",
  "\u2581Sometimes",
  "\u2581trust",
  "\u2581Africa",
  "\u2581major",
  "\u2581ground",
  "\u2581kept",
  "\u2581muga",
  "\u2581aski",
  "\u2581Government",
  "\u2581ume",
  "\u2581various",
  "port",
  "\u2581harremanetan",
  "\u2581Pi",
  "\u2581add",
  "\u2581antzeko",
  "\u2581activities",
  ">",
  "\u2581wrote",
  "\u2581Has",
  "tuko",
  "\u2581sortzeko",
  "This",
  "\u2581July",
  "we",
  "\u2581Gizon",
  "\u2581science",
  "\u2581across",
  "\u2581Its",
  "\u2581Should",
  "\u2581box",
  "time",
  "\u2581azaltzen",
  "\u2581Public",
  "<",
  "\u2581cost",
  "\u2581Era",
  "\u2581couple",
  "ier",
  "\u2581parts",
  "mon",
  "\u2581Therefore",
  "\u2581etorkizuna",
  "\u2581egitera",
  "\u2581appear",
  "\u2581axola",
  "\u2581beharrik",
  "\u2581choice",
  "\u2581ourselves",
  "\u2581effect",
  "\u2581cases",
  "\u2581galtzen",
  "\u2581Park",
  "\u2581guzti",
  "\u2581telefono",
  "\u2581improve",
  "\u2581$",
  "\u2581pass",
  "\u2581Hainbat",
  ".[1]",
  "\u2581anti",
  "\u2581success",
  "\u2581Germany",
  "\u2581arau",
  "\u2581ezkondu",
  "\u2581currently",
  "\u2581interested",
  "\u2581berezi",
  "\u2581zuzena",
  "\u2581Azkenik",
  "\u2581zuena",
  "\u2581freedom",
  "\u2581economic",
  "arra",
  "\u2581ja",
  "\u2581subject",
  "\u2581Liburu",
  "\u2581Michael",
  "\u2581hair",
  "\u2581series",
  "em",
  "dar",
  "\u2581Children",
  "\u2581alda",
  "\u2581ezaguna",
  "\u2581ex",
  "\u2581related",
  "\u2581ikasten",
  "\u2581hasieran",
  "*",
  "\u2581Mark",
  "\u2581Hey",
  "\u258190",
  "tegi",
  "\u2581libre",
  "let",
  "\u2581Information",
  "\u2581baby",
  "\u2581management",
  "ard",
  "\u2581throughout",
  "\u2581object",
  "\u2581arrived",
  "ph",
  "\u2581arazoa",
  "\u2581sarrera",
  "\u2581Find",
  "\u2581ikustea",
  "\u2581amaiera",
  "\u2581zenbakia",
  "\u2581bizitzan",
  "\u2581apur",
  "ile",
  "\u2581Mo",
  "\u2581eragina",
  "\u2581select",
  "\u2581Men",
  "\u2581Pre",
  "\u2581Museum",
  "\u2581eraso",
  "\u2581maybe",
  "tin",
  "\u2581named",
  "\u2581batere",
  "\u2581Mac",
  "\u2581del",
  "kar",
  "\u2581luzea",
  "\u25812005",
  "\u2581mendi",
  "\u2581areas",
  "\u2581lasai",
  "ish",
  "\u2581finished",
  "\u2581System",
  "ah",
  "\u2581hasiko",
  "\u2581alaba",
  "\u2581gizona",
  "\u2581Ea",
  "\u2581garrantzitsuena",
  "tea",
  "\u2581Kaixo",
  "\u2581November",
  "tor",
  "\u2581Italian",
  "\u2581erabiltzea",
  "ekoa",
  "\u2581direnak",
  "\u2581karta",
  "\u25812006",
  "\u2581September",
  "\u2581Garai",
  "\u2581modern",
  "\u2581Russian",
  "\u2581pertsonak",
  "\u2581force",
  "\u2581Book",
  "\u2581thanks",
  "\u2581attention",
  "\u2581Berak",
  "\u2581Santa",
  "|",
  "\u2581200",
  "mail",
  "\u2581bazara",
  "\u2581posta",
  "\u2581Add",
  "\u2581aplikazio",
  "\u25812007",
  "\u2581Center",
  "ful",
  "\u2581oinarrizko",
  "30",
  "che",
  "\u2581laguntzeko",
  "\u2581ea",
  "\u2581Search",
  "\u2581trip",
  "\u2581Christmas",
  "\u2581link",
  "\u2581serious",
  "\u2581baitan",
  "\u2581players",
  "\u2581Ho",
  "\u2581arrakasta",
  "\u2581advice",
  "\u2581cut",
  "\u2581osoko",
  "\u2581buruan",
  "\u2581towards",
  "\u2581evening",
  "\u2581urrun",
  "\u2581Since",
  "\u2581Dr",
  "\u2581running",
  "\u2581whose",
  "\u2581character",
  "\u2581biltzen",
  "50",
  "\u2581prozesu",
  "\u2581capital",
  "\u2581cards",
  "\u2581oro",
  "dio",
  "\u2581West",
  "\u2581eztabaida",
  "\u2581sir",
  "\u2581jarriko",
  "\u00b7",
  "\u2581Per",
  "\u2581added",
  "\u2581Hauek",
  "ikoa",
  "\u2581passed",
  "\u2581Barkatu",
  "\u2581Talde",
  "\u2581mouth",
  "\u2581worse",
  "tzu",
  "If",
  "\u2581arazoak",
  "\u2581dugula",
  "\u2581izendatu",
  "\u2581bero",
  "\u2581Lu",
  "\u2581amount",
  "\u2581azalera",
  "\u2581learning",
  "\u2581Horren",
  "\u2581sell",
  "\u2581shows",
  "\u2581forma",
  "\u2581Saint",
  "\u2581mine",
  "\u2581bidean",
  "\u2581rules",
  "\u2581zera",
  "\u2581erabiliko",
  "IN",
  "\u2581Service",
  "\u2581saiatzen",
  "\u2581f",
  "\u2581taldeak",
  "bal",
  "\u2581Another",
  "\u258135",
  "\u2581model",
  "\u2581Aukera",
  "://",
  "tsua",
  "\u2581Jaunaren",
  "\u2581horixe",
  "\u2581CD",
  "\u2581break",
  "\u2581Jerusalem",
  "\u2581maitea",
  "ran",
  "\u2581gustuko",
  "\u2581fish",
  "atzea",
  "day",
  "\u2581education",
  "\u2581Bizitza",
  "\u2581worry",
  "\u2581Sa",
  "\u2581bihar",
  "\u2581duzuna",
  "\u2581hemendik",
  "\u2581norbait",
  "\u2581zarela",
  "\u2581Keep",
  "\u2581gune",
  "tro",
  "\u2581title",
  "\u2581request",
  "\u2581Behin",
  "\u2581Everything",
  "\u2581pictures",
  "\u2581gainerako",
  "\u258180",
  "Ba",
  "\u2581seemed",
  "\u2581anaia",
  "izatu",
  "\u2581Ra",
  "\u2581antolatu",
  "katu",
  "\u2581instead",
  "\u2581closed",
  "ny",
  "zioa",
  "\u2581existitzen",
  "\u2581dizuet",
  "\u2581dark",
  "\u2581Te",
  "\u2581nirekin",
  "\u2581(%",
  "\u2581wine",
  "\u2581Windows",
  "\u2581faith",
  "\u2581bizia",
  "\u2581easily",
  "\u2581berdina",
  "\u2581ezaugarri",
  "\u2581feet",
  "au",
  "\u2581urtez",
  "\u2581folder",
  "\u2581century",
  "\u2581kanpoko",
  "\u2581dezakete",
  "\u2581types",
  "\u2581Begira",
  "\u2581January",
  "\u2581Kon",
  "old",
  "zki",
  "if",
  "\u2581White",
  "\u2581click",
  "\u2581bikaina",
  "\u2581October",
  "\u2581issue",
  "\u2581command",
  "mar",
  "\u2191",
  "\u2581round",
  "\u2581etengabe",
  "dy",
  "pro",
  "\u2581ardura",
  "\u2581kontatu",
  "\u2581Club",
  "\u2581learned",
  "\u2581simply",
  "Re",
  "\u2581remain",
  "of",
  "\u2581filmak",
  "\u2581gehitu",
  "\u2581considered",
  "rean",
  "\u2581Jaunak",
  "\u2581thus",
  "\u2581indar",
  "\u2581garaia",
  "But",
  "\u2581wonderful",
  "tzailea",
  "\u2581allowed",
  "\u2581evil",
  "\u2581jarraituko",
  "\u2581gogorra",
  "\u2581EU",
  "\u2581utziko",
  "\u2581txikiak",
  "\u2581harreman",
  "\u2581sinesten",
  "\u2581planet",
  "ver",
  "year",
  "\u2581Izena",
  "\u2581segurtasun",
  "\u2581strength",
  "reko",
  "\u2581jokoa",
  "\u2581Over",
  "AK",
  "\u2581include",
  "ana",
  "\u2581egunetan",
  "\u2581nere",
  "\u25812004",
  "\u2581prefer",
  "\u258170",
  "\u2581answered",
  "\u2581cm",
  "\u2581pasatu",
  "\u2581diet",
  "\u2581Musika",
  "\u2581genituen",
  "\u2581gets",
  "\u2581mende",
  "\u2581Business",
  "\u2581Ask",
  "\u2581empty",
  "\u2581Three",
  "\u2581Health",
  "\u2581zaharra",
  "\u2581member",
  "\u2581race",
  "\u2581begiratzen",
  "\u2581paid",
  "tru",
  "\u2581term",
  "har",
  "ated",
  "\u2581role",
  "\u2581produktuak",
  "\u2581garen",
  "\u2581Pe",
  "\u2581marka",
  "\u2581atsegin",
  "\u2581Chinese",
  "\u2581egoteko",
  "ide",
  "\u2581document",
  "\u2581consider",
  "\u2581goizean",
  "\u2581previous",
  "\u2581Holy",
  "ol",
  "Q",
  "\u2581emakumeak",
  "\u2581indarra",
  "\u2581Mi",
  "ad",
  "\u2581eye",
  "\u2581harrapatu",
  "\u2581Year",
  "\u2581argia",
  "\u2581zegoela",
  "\u2581saldu",
  "\u2581population",
  "batean",
  "\u2581gogor",
  "\u2581gives",
  "\u2581spend",
  "\u2581osatu",
  "\u2581analysis",
  "dura",
  "\u2581seeing",
  "\u2581August",
  "\u2581Frantziako",
  "\u2581album",
  "\u2581saria",
  "\u2581drive",
  "\u2581lekua",
  "\u2581Software",
  "\u2581Before",
  "\u2581difference",
  "\u2581treatment",
  "tal",
  "mendu",
  "\u2581details",
  "\u2581egina",
  "ya",
  "\u2581baimena",
  "\u2581dakigu",
  "\u2581barre",
  "\u2581horietan",
  "\u2581dituzue",
  "\u2581bilaketa",
  "ien",
  "\u2581low",
  "\u2581forever",
  "\u2581desberdinak",
  "\u2581train",
  "\u2581condition",
  "\u2581gorputza",
  "\u2581panel",
  "\u2581photo",
  "\u2581property",
  "&",
  "\u2581letter",
  "\u2581Republic",
  "\u2581Inork",
  "\u2581established",
  "\u2581clean",
  "\u2581sat",
  "dia",
  "\u2581itzuliko",
  "\u2581NIK",
  "\u2581eder",
  "\u2581neurri",
  "\u2581Erre",
  "\u2581Alde",
  "\u2581sold",
  "\u2581offers",
  "\u2581tree",
  "\u2581zeukan",
  "\u2581emandako",
  "\u2581greater",
  "\u2581groups",
  "\u2581Cor",
  "\u2581guy",
  "\u2581Asia",
  "\u2581Twitter",
  "\u2581argazkiak",
  "\u2581gold",
  "\u2581guztiei",
  "\u2581politiko",
  "\u2581Bank",
  "\u2581miss",
  "\u2581Ka",
  "\u2581sartzeko",
  "\u2581lagunduko",
  "tzean",
  "\u2581Office",
  "\u2581sister",
  "\u2581Erabili",
  "\u2581zertan",
  "\u2581wear",
  "\u2581species",
  "\u2581happening",
  "\u2581Tu",
  "\u2581YAHUSHUA",
  "\u2581decide",
  "\u2581liteke",
  "\u2581merkataritza",
  "\u2581ha",
  "\u2581aldeko",
  "\u2581act",
  "\u2581reach",
  "des",
  "\u2581proiektua",
  "\u2581View",
  "\u2581atzetik",
  "\u2581lead",
  "her",
  "\u2581pasatzen",
  "rantz",
  "\u2581ordua",
  "\u2581adibide",
  "\u2581esateko",
  "\u2581Charles",
  "\u2581Old",
  "\u2581amets",
  "\u2581Research",
  "\u2581astean",
  "oi",
  "ji",
  "\u2581gogoan",
  "\u2581spirit",
  "atzeko",
  "\u2581Ikus",
  "\u2581erori",
  "\u2581dantza",
  "\u2581File",
  "\u2581Australia",
  "\u2581unto",
  "\u2581Music",
  "\u2581Batzuetan",
  "\u2581min",
  "ros",
  "\u2581horse",
  "\u2581eredu",
  "\u2581hauen",
  "\u2581Po",
  "\u2581Jainko",
  "\u2581Entzun",
  "\u2581guess",
  "\u2581responsible",
  "\u2581largest",
  "\u2581Lagun",
  "\u2581Okay",
  "\u2581Pertsona",
  "\u2581ate",
  "ator",
  "\u2581touch",
  "\u2581Both",
  "\u2581genuke",
  "\u2581badugu",
  "\u2581yesterday",
  "\u2581eskaini",
  "\u2581Hain",
  "\u2581Bide",
  "\u2581bertsio",
  "\u2581church",
  "\u2581activity",
  "\u2581individual",
  "ium",
  "\u2581hiria",
  "\u2581Project",
  "gai",
  "zia",
  "\u2581led",
  "\u2581aldera",
  "\u2581jokatzen",
  "\u2581prestatu",
  "\u2581duguna",
  "\u2581etortzen",
  "\u2581base",
  "\u2581Online",
  "\u2581bus",
  "\u2581Mila",
  "\u2581weather",
  "\u2581Custom",
  "\u2581Hil",
  "\u2581store",
  "led",
  "\u2581East",
  "\u2581code",
  "pl",
  "\u2581bestela",
  "\u2581nengoen",
  "rekiko",
  "\u2581daily",
  "\u2581jarrera",
  "tia",
  "\u2581Ha",
  "\u2581Yet",
  "\u2581protect",
  "\u2581gorputz",
  "\u2581Ma",
  "\u2581Edozein",
  "len",
  "\u2581garatu",
  "\u2581trade",
  "\u2581dagokionez",
  "\u2581izaera",
  "\u2581nagusiak",
  "\u258145",
  "\u2581Tra",
  "12",
  "\u2581Sistema",
  "\u2581orduko",
  "\u2581error",
  "\u2581located",
  "There",
  "\u2581Set",
  "\u2581osasun",
  "\u2581denok",
  "\u2581impossible",
  "\u2581leiho",
