[
  "</s>",
  "<unk>",
  ".",
  ",",
  "the",
  "of",
  "to",
  "-",
  "on",
  "?",
  "and",
  "ja",
  "in",
  "I",
  "a",
  "you",
  ")",
  "@-@",
  "(",
  "that",
  "is",
  "&apos;s",
  "for",
  "!",
  "it",
  "/",
  ":",
  "be",
  "&quot;",
  "with",
  "ett\u00e4",
  "...",
  "The",
  "&apos;t",
  "this",
  "not",
  "are",
  "ei",
  "have",
  "by",
  "as",
  "or",
  "You",
  "me",
  "was",
  "we",
  "tai",
  "at",
  "1",
  "an",
  ";",
  "se",
  "It",
  "your",
  "from",
  "can",
  "ole",
  "&apos;",
  "he",
  "all",
  "No",
  "&apos;m",
  "do",
  "my",
  "&apos;re",
  "sen",
  "know",
  "2",
  "which",
  "will",
  "-@@",
  "out",
  "European",
  "What",
  "oli",
  "what",
  "ovat",
  "up",
  "Euroopan",
  "We",
  "Commission",
  "has",
  "one",
  "don",
  "shall",
  "kuin",
  "like",
  "about",
  "should",
  "h\u00e4n",
  "just",
  "they",
  "He",
  "but",
  "En",
  "there",
  "3",
  "H\u00e4n",
  "been",
  "Se",
  "here",
  "Article",
  "EU",
  "joka",
  "And",
  "s",
  "This",
  "right",
  "no",
  "if",
  "so",
  "us",
  "get",
  "voi",
  "In",
  "vain",
  "Ei",
  "him",
  "other",
  "jotka",
  "&apos;ll",
  "would",
  "Member",
  "mutta",
  "Mit\u00e4",
  "sek\u00e4",
  "my\u00f6s",
  "%",
  "more",
  "4",
  "kun",
  "A",
  "That",
  "time",
  "&#93;",
  "&#91;",
  "go",
  "its",
  "were",
  "their",
  "sit\u00e4",
  "Regulation",
  "olisi",
  "her",
  "niin",
  "i",
  "en",
  "also",
  "his",
  "States",
  "got",
  "Council",
  "kanssa",
  "5",
  "want",
  "them",
  "think",
  "olla",
  "into",
  "see",
  "jos",
  "any",
  "need",
  "Oh",
  "who",
  "now",
  "T\u00e4m\u00e4",
  "our",
  "artiklan",
  "&apos;ve",
  "Jos",
  "Yeah",
  "S@@",
  "man",
  "had",
  "when",
  "than",
  "may",
  "nyt",
  "mit\u00e4",
  "ne",
  "siit\u00e4",
  "t",
  "Union",
  "10",
  "take",
  "t\u00e4m\u00e4n",
  "But",
  "L",
  "Olen",
  "must",
  "only",
  "A@@",
  "ista",
  "some",
  "these",
  "6",
  "EC",
  "she",
  "down",
  "Well",
  "o",
  "back",
  "could",
  "way",
  "did",
  "gonna",
  "e",
  "mukaan",
  "in@@",
  "good",
  "where",
  "new",
  "If",
  "o@@",
  "EY",
  "going",
  "So",
  "p\u00e4iv\u00e4n\u00e4",
  "make",
  "h\u00e4nen",
  "such",
  "kaikki",
  "N:o",
  "use",
  "a@@",
  "P@@",
  "They",
  "people",
  "B@@",
  "7",
  "s@@",
  "t\u00e4m\u00e4",
  "those",
  "under",
  "C@@",
  "work",
  "re@@",
  "over",
  "unionin",
  "On",
  "how",
  "information",
  "d@@",
  "E@@",
  "two",
  "very",
  "between",
  "komission",
  "first",
  "e@@",
  "D@@",
  "sin\u00e4",
  "There",
  "inen",
  "say",
  "made",
  "O@@",
  "L@@",
  "voidaan",
  "8",
  "M@@",
  "come",
  "eiv\u00e4t",
  "mukaisesti",
  "et",
  "u@@",
  "F@@",
  "G@@",
  "ollut",
  "Mr",
  "T@@",
  "well",
  "C",
  "12",
  "Ja",
  "Community",
  "n",
  "ta@@",
  "How",
  "K@@",
  "p",
  "She",
  "20",
  "t@@",
  "niiden",
  "isen",
  "k@@",
  "c@@",
  "mme",
  "i@@",
  "years",
  "n@@",
  "jo",
  "g@@",
  "maan",
  "15",
  "t\u00e4\u00e4ll\u00e4",
  "&apos;d",
  "min\u00e4",
  "iset",
  "Parliament",
  "jonka",
  "j\u00e4lkeen",
  "sitten",
  "an@@",
  "market",
  "ma@@",
  "then",
  "kohdan",
  "y@@",
  "said",
  "before",
  "2006",
  "ka@@",
  "asetuksen",
  "mit\u00e4\u00e4n",
  "used",
  "R@@",
  "H@@",
  "measures",
  "I@@",
  "is@@",
  "minua",
  "am",
  "something",
  "neuvoston",
  "huomioon",
  "too",
  "olet",
  "olen",
  "9",
  "after",
  "All",
  "lle",
  "en@@",
  "because",
  "Hey",
  "saa",
  "30",
  "ennen",
  "didn",
  "pit\u00e4\u00e4",
  "Yes",
  "sinua",
  "tulee",
  "ko@@",
  "set",
  "really",
  "N@@",
  "countries",
  "Min\u00e4",
  "d",
  "tell",
  "hyvin",
  "l",
  "For",
  "b@@",
  "yhteis\u00f6n",
  "y",
  "sta",
  "11",
  "off",
  "koska",
  "year",
  "State",
  "day",
  "EU:n",
  "ta",
  "minen",
  "point",
  "mean",
  "2007",
  "p@@",
  "through",
  "2008",
  "Mutta",
  "viel\u00e4",
  "Directive",
  "following",
  "si",
  "h\u00e4net",
  "Okay",
  "even",
  "Why",
  "kuten",
  "isten",
  "to@@",
  "products",
  "little",
  "Onko",
  "national",
  "within",
  "tehd\u00e4",
  "vuoden",
  "isi",
  "un@@",
  "minun",
  "issa",
  "2009",
  "4@@",
  "ra@@",
  "much",
  "does",
  "let",
  "Come",
  "si@@",
  "order",
  "being",
  "2004",
  "same",
  "mg",
  "never",
  "ri@@",
  "ti@@",
  "report",
  "t\u00e4ss\u00e4",
  "u",
  "m",
  "case",
  "help",
  "b",
  "osalta",
  "ro@@",
  "still",
  "V@@",
  "la@@",
  "te@@",
  "lla",
  "2005",
  "r@@",
  "erityisesti",
  "system",
  "Let",
  "\u00c4l\u00e4",
  "President",
  "f@@",
  "jossa",
  "place",
  "ist\u00e4",
  "policy",
  "ksi",
  "particular",
  "look",
  "last",
  "Do",
  "h@@",
  "t\u00e4t\u00e4",
  "artikla",
  "2000",
  "Committee",
  "financial",
  "number",
  "life",
  "part",
  "doing",
  "give",
  "3@@",
  "Niin",
  "thing",
  "vat",
  "2003",
  "ha@@",
  "er@@",
  "kohta",
  "c",
  "l@@",
  "level",
  "Where",
  "li@@",
  "komissio",
  "13",
  "al@@",
  "2013",
  "why",
  "6@@",
  "Europe",
  "Don",
  "find",
  "kuitenkin",
  "public",
  "long",
  "5@@",
  "koko",
  "van",
  "sinun",
  "tu@@",
  "m@@",
  "ar@@",
  "sill\u00e4",
  "on@@",
  "di@@",
  "accordance",
  "joita",
  "siihen",
  "Kun",
  "ke@@",
  "God",
  "25",
  "ottaa",
  "parlamentin",
  "2010",
  "Annex",
  "ku@@",
  "Miksi",
  "sa@@",
  ".@@",
  "My",
  "vuonna",
  "h\u00e4nt\u00e4",
  "2002",
  "support",
  "se@@",
  "14",
  "OJ",
  "joiden",
  "paljon",
  "services",
  "most",
  "Now",
  "development",
  "including",
  "g",
  "varten",
  "misen",
  "W@@",
  "jotta",
  "Hei",
  "vaan",
  "put",
  "16",
  "ma",
  "own",
  "mis@@",
  "data",
  "vuoksi",
  "kohdassa",
  "vi@@",
  "tied\u00e4",
  "2011",
  "olevan",
  "each",
  "As",
  "2001",
  "j\u00e4senvaltioiden",
  "without",
  "referred",
  "50",
  "minulle",
  "miseen",
  "v@@",
  "ki@@",
  "us@@",
  "ty\u00f6@@",
  "isia",
  "three",
  "Olet",
  "better",
  "important",
  "economic",
  "II",
  "2012",
  "means",
  "J@@",
  "de@@",
  "eri",
  "tti",
  "it@@",
  "mista",
  "pa@@",
  "eik\u00e4",
  "aikana",
  "18",
  "Et",
  "sinulle",
  "isiin",
  "Kiitos",
  "Miten",
  "ssa",
  "again",
  "period",
  "jotain",
  "7@@",
  "both",
  "mi@@",
  "taan",
  "sure",
  "kin",
  "koskevat",
  "te",
  "k",
  "le@@",
  "2014",
  "against",
  "va",
  "provided",
  "pit\u00e4isi",
  "joilla",
  "aid",
  "okay",
  "necessary",
  "rules",
  "prosenttia",
  "100",
  "p\u00e4\u00e4@@",
  "name",
  "Just",
  "conditions",
  "love",
  "many",
  "\u00e4",
  "taken",
  "end",
  "ja@@",
  "aina",
  "+",
  "r",
  "yksi",
  "hyv\u00e4",
  "minut",
  "Is",
  "tin",
  "antaa",
  "ensure",
  "social",
  "17",
  "voivat",
  "Komissio",
  "va@@",
  "call",
  "sopimuksen",
  "Decision",
  "de",
  "regard",
  "1999",
  "authorities",
  "meid\u00e4n",
  "sorry",
  "U@@",
  "T\u00e4ss\u00e4",
  "D",
  "ina",
  "po@@",
  "world",
  "21",
  "country",
  "Mik\u00e4",
  "per",
  "sinut",
  "believe",
  "ne@@",
  "mik\u00e4",
  "niit\u00e4",
  "B",
  "T",
  "therefore",
  "pois",
  "THE",
  "Not",
  "When",
  "possible",
  "me@@",
  "2@@",
  "9@@",
  "anything",
  "around",
  "8@@",
  "24",
  "z@@",
  "_",
  "already",
  "certain",
  "ve@@",
  "able",
  "thought",
  "Hyv\u00e4",
  "el@@",
  "great",
  "st@@",
  "common",
  "w@@",
  "S",
  "direktiivin",
  "tiedot",
  "Are",
  "vien",
  "home",
  "things",
  "kaksi",
  "away",
  "Kaikki",
  "talk",
  "miten",
  "Look",
  "during",
  "lo@@",
  "en\u00e4\u00e4",
  "sin",
  "0@@",
  "koskevan",
  "area",
  "always",
  "Treaty",
  "non",
  "=",
  "19",
  "k\u00e4ytt\u00e4\u00e4",
  "iseen",
  "ille",
  "mo@@",
  "pi@@",
  "found",
  "j@@",
  "law",
  "es",
  "mist\u00e4",
  "done",
  "22",
  "another",
  "course",
  "il@@",
  "perusteella",
  "Thank",
  "t\u00e4st\u00e4",
  "different",
  "night",
  "son",
  "ettei",
  "31",
  "based",
  "Kyll\u00e4",
  "ajan",
  "every",
  "t\u00e4nne",
  "Sen",
  "basis",
  "high",
  "neet",
  "x",
  "Komission",
  "old",
  "0",
  "Nyt",
  "application",
  "might",
  "Oletko",
  "t\u00e4ytyy",
  "isin",
  "decision",
  "Who",
  "money",
  "To",
  "third",
  "E",
  "pu@@",
  "patients",
  "n\u00e4in",
  "ll\u00e4",
  "specific",
  "na@@",
  "given",
  "ni@@",
  "told",
  "Your",
  "rights",
  "ita",
  "aa",
  "&amp;",
  "men",
  "second",
  "risk",
  "takaisin",
  "jota",
  "heid\u00e4n",
  "account",
  "human",
  "via",
  "ever",
  "2015",
  "ing",
  "working",
  "proposal",
  "siin\u00e4",
  "action",
  "noin",
  "vuotta",
  "least",
  "control",
  "available",
  "protection",
  "kind",
  "000",
  "together",
  "itse",
  "paragraph",
  "product",
  "T\u00e4m\u00e4n",
  "adopted",
  "no@@",
  "energy",
  "v\u00e4t",
  "since",
  "23",
  "enemm\u00e4n",
  "ver@@",
  "er",
  "Ma@@",
  "keep",
  "isesti",
  "saada",
  "Y@@",
  "best",
  "Z@@",
  "concerned",
  "aan",
  "ilman",
  "40",
  "Mr.",
  "ol@@",
  "Haluan",
  "change",
  "appropriate",
  "business",
  "vastaan",
  "Get",
  "days",
  "mien",
  "emme",
  "t\u00e4h\u00e4n",
  "Arvoisa",
  "activities",
  "requirements",
  "osa",
  "sir",
  "provide",
  "pe@@",
  "m\u00e4\u00e4r\u00e4",
  "less",
  "million",
  "programme",
  "guy",
  "taking",
  "h",
  "ia",
  "while",
  "EUR",
  "olemme",
  "cooperation",
  "provisions",
  "mu@@",
  "further",
  "Good",
  "puhemies",
  "siis",
  "ep\u00e4@@",
  "lis\u00e4@@",
  "1@@",
  "Minun",
  "siell\u00e4",
  "O",
  "iss\u00e4",
  "whole",
  "or@@",
  "Can",
  "muiden",
  "Me",
  "juuri",
  "view",
  "security",
  "so@@",
  "teen",
  "please",
  "treatment",
  "Sin\u00e4",
  "nothing",
  "olivat",
  "Minulla",
  "kset",
  "joissa",
  "today",
  "sector",
  "ani",
  "problem",
  "28",
  "oltava",
  "question",
  "However",
  "real",
  "10@@",
  "respect",
  "alan",
  "next",
  "free",
  "yhteydess\u00e4",
  "yli",
  "muut",
  "legal",
  "aikaa",
  "h\u00e4nelle",
  "he@@",
  "R",
  "tiet\u00e4\u00e4",
  "mies",
  "N",
  "ty@@",
  "implementation",
  "jolla",
  "OF",
  "lot",
  "feel",
  "koskaan",
  "st\u00e4",
  "lu@@",
  "kseen",
  "won",
  "avulla",
  "having",
  "00",
  "Koska",
  "general",
  "international",
  "halua",
  "as@@",
  "liitteess\u00e4",
  "house",
  "called",
  "aika",
  "ko",
  "fact",
  "asetus",
  "guys",
  "force",
  "whether",
  "future",
  "Re@@",
  "seen",
  "Meid\u00e4n",
  "line",
  "EUVL",
  "everything",
  "toimi@@",
  "months",
  "open",
  "do@@",
  "miseksi",
  "--",
  "These",
  "doesn",
  "areas",
  "management",
  "procedure",
  "Mar@@",
  "sta@@",
  "jan",
  "annettu",
  "Tied\u00e4n",
  "puolesta",
  "*",
  "26",
  "left",
  "27",
  "date",
  "29",
  "Ehk\u00e4",
  "production",
  "until",
  "ton",
  "coming",
  "su@@",
  "trade",
  "process",
  "tta@@",
  "kaa",
  "December",
  "teet",
  "maa",
  "k\u00e4ytt\u00f6\u00f6n",
  "Miss\u00e4",
  "par@@",
  "care",
  "situation",
  "water",
  "alle",
  "came",
  "relevant",
  "illa",
  "tuo",
  "subject",
  "massa",
  "malla",
  "service",
  "Anteeksi",
  "3.@@",
  "Kuka",
  "health",
  "matter",
  "cannot",
  "ul@@",
  "yhdess\u00e4",
  "Then",
  "apply",
  "n\u00e4m\u00e4",
  "ksen",
  "V",
  "Sa@@",
  "mia",
  "jen",
  "Did",
  "opinion",
  "making",
  "ini",
  "sovelletaan",
  "ago",
  "sanoi",
  "1.@@",
  "2.@@",
  "es@@",
  "Ro@@",
  "P",
  "needs",
  "2016",
  "enough",
  "j\u00e4rjestelm\u00e4n",
  "Emme",
  "tt@@",
  "stop",
  "men@@",
  "Olemme",
  "eli",
  "ask",
  "wanted",
  "sten",
  "jat",
  "safety",
  "agreement",
  "Lis\u00e4ksi",
  "ho@@",
  "wrong",
  "Pa@@",
  "\u2022",
  "vara@@",
  "artiklassa",
  "understand",
  "III",
  "family",
  "type",
  "Al@@",
  "ttava",
  "op@@",
  "1998",
  "value",
  "body",
  "j\u00e4",
  "yn",
  "show",
  "menn\u00e4",
  "big",
  "muuta",
  "ch@@",
  "maiden",
  "access",
  "au@@",
  "leave",
  "v\u00e4lill\u00e4",
  "transport",
  "group",
  "happened",
  "per@@",
  "One",
  "auttaa",
  "eritt\u00e4in",
  "saa@@",
  "framework",
  "m\u00e4\u00e4n",
  "ala@@",
  "al",
  "sinulla",
  "full",
  "kautta",
  "60",
  "M",
  "job",
  "ETY",
  "90",
  "Anna",
  "costs",
  "t\u00e4@@",
  "idea",
  "t\u00e4ll\u00e4",
  "clear",
  "muita",
  "alalla",
  "ll@@",
  "power",
  "far",
  "file",
  "Please",
  "food",
  "hear",
  "tit",
  "car",
  "ot",
  "person",
  "todella",
  "edelleen",
  "concerning",
  "Ne",
  "Agreement",
  "oi@@",
  "hand",
  "Maybe",
  "side",
  "lis\u00e4ksi",
  "took",
  "quality",
  "vaikka",
  "start",
  "talking",
  "ml",
  "few",
  "Sinun",
  "llinen",
  "assa",
  "asta",
  "misesta",
  "j\u00e4sen",
  "val@@",
  "term",
  "x@@",
  "looking",
  "EEC",
  "vasta",
  "position",
  "Go",
  "children",
  "related",
  "Finland",
  "At",
  "meet",
  "political",
  "vaa",
  "4.@@",
  "19@@",
  "industry",
  "yet",
  "dead",
  "98",
  "once",
  "In@@",
  "t\u00e4",
  "ttaa",
  "went",
  "ss@@",
  "ru@@",
  "v\u00e4hint\u00e4\u00e4n",
  "\u00e4@@",
  "total",
  "95",
  "asia",
  "bad",
  "os@@",
  "min",
  "kan@@",
  "room",
  "eni",
  "tte",
  "field",
  "rate",
  "vai",
  "toimia",
  "v\u00e4h\u00e4n",
  "co@@",
  "increase",
  "p\u00e4\u00e4t\u00f6ksen",
  "Voi",
  "using",
  "United",
  "applicable",
  "euroa",
  "blood",
  "age",
  "research",
  "tulla",
  "sit",
  "tietoja",
  "N\u00e4in",
  "joten",
  "koskeva",
  "Court",
  "price",
  "cases",
  "kill",
  "systems",
  "fucking",
  "luo@@",
  "koskevien",
  "else",
  "tavalla",
  "women",
  "trying",
  "ed",
  "form",
  "vo@@",
  "June",
  "ate",
  "isi@@",
  "liittyv\u00e4t",
  "New",
  "miss\u00e4",
  "t\u00e4rke\u00e4\u00e4",
  "issue",
  "amount",
  "someone",
  "hell",
  "ainoastaan",
  "present",
  "above",
  "ste@@",
  "vasta@@",
  "edes",
  "getting",
  "fine",
  "interest",
  "plan",
  "ers",
  "v\u00e4n",
  "considered",
  "var@@",
  "p\u00e4\u00e4t\u00f6s",
  "mind",
  "liian",
  "5.@@",
  "\u266a",
  "Here",
  "kaiken",
  "96",
  "kyll\u00e4",
  "taas",
  "Co@@",
  "technical",
  "yritysten",
  "ks@@",
  "single",
  "har@@",
  "established",
  "oikein",
  "father",
  "La@@",
  "kar@@",
  "final",
  "dose",
  "1997",
  "tietojen",
  "required",
  "yh\u00e4",
  "un",
  "ten",
  "head",
  "80",
  "training",
  "legislation",
  "girl",
  "esimerkiksi",
  "ase@@",
  "sanoa",
  "company",
  "osa@@",
  "f",
  "et@@",
  "met",
  "re",
  "toiminta@@",
  "May",
  "teit\u00e4",
  "kaikkien",
  "Having",
  "hi@@",
  "ttu",
  "rahoitus@@",
  "play",
  "yht\u00e4",
  "annetun",
  "Because",
  "t\u00e4ysin",
  "saw",
  "um",
  "small",
  "t\u00e4n\u00e4\u00e4n",
  "F",
  "ut",
  "July",
  "tuli",
  "Of",
  ":n",
  "hope",
  "k\u00e4ytet\u00e4\u00e4n",
  "im@@",
  "ota",
  "live",
  "maa@@",
  "local",
  "ole@@",
  "Ha@@",
  "stay",
  "alueella",
  "kaan",
  "kerran",
  "light",
  "tieto@@",
  "ter@@",
  "EN",
  "authority",
  "employment",
  "ON",
  "din",
  "key",
  "General",
  "ap@@",
  "tuo@@",
  "k\u00e4ytt\u00f6@@",
  "Ka@@",
  "ke",
  "jo@@",
  "isesta",
  "terms",
  "amended",
  "heard",
  "tel@@",
  "tekee",
  "five",
  "97",
  "n\u00e4iden",
  "1996",
  "12@@",
  "ri",
  "v",
  "p\u00e4iv\u00e4n",
  "actually",
  "siten",
  "uh",
  "air",
  "EYVL",
  "ur@@",
  "try",
  "bring",
  "Selv\u00e4",
  "7.@@",
  "mm",
  "kuitenkaan",
  "at@@",
  "friend",
  "neuvosto",
  "Jo@@",
  "tapauksessa",
  "Li@@",
  "Si@@",
  "ine",
  "isn",
  "miksi",
  "institutions",
  "32",
  "ise@@",
  "results",
  "land",
  "voisi",
  "include",
  "isi\u00e4",
  "January",
  "hu@@",
  "kai",
  "resources",
  "With",
  "dis@@",
  "bi@@",
  "92",
  "kg",
  "da@@",
  "Eik\u00f6",
  "ad@@",
  "haluat",
  "four",
  "effects",
  "ts",
  "Se@@",
  "ksia",
  "Ar@@",
  "state",
  "problems",
  "current",
  "yourself",
  "either",
  "effect",
  "H\u00e4nen",
  "Vi@@",
  "ed@@",
  "iin",
  "remember",
  "kannalta",
  "example",
  "toinen",
  "tan",
  "pro@@",
  "special",
  "list",
  "hours",
  "points",
  "Tule",
  "voit",
  "joku",
  "wasn",
  "budget",
  "ette",
  "ttiin",
  "kunnossa",
  "Uh",
  "sel@@",
  "Right",
  "olevien",
  "perus@@",
  "35",
  "test",
  "tetaan",
  "To@@",
  "6.@@",
  "kolme",
  "herra",
  "yeah",
  "mat",
  "den",
  "katsoo",
  "shit",
  "Ent\u00e4",
  "programmes",
  "tehnyt",
  "wait",
  "ki",
  "An@@",
  "saattaa",
  "j\u00e4senvaltion",
  "main",
  "companies",
  "IN@@",
  "Herra",
  "effective",
  "kuinka",
  "move",
  "tasolla",
  "j\u00e4rjestelm\u00e4",
  "procedures",
  "tehty",
  "co",
  "istu@@",
  "regional",
  "jaa",
  "it\u00e4",
  "1995",
  "nne",
  "uuden",
  "issues",
  "See",
  "meeting",
  "face",
  "Le@@",
  "Ko@@",
  "ehk\u00e4",
  "environmental",
  "ista@@",
  "assessment",
  "ksiin",
  "Ta@@",
  "wanna",
  "pal@@",
  "&apos;@@",
  "Ra@@",
  "X@@",
  "tti@@",
  "saying",
  "usta",
  "role",
  "result",
  "tukea",
  "miljoonaa",
  "due",
  "hard",
  "become",
  "miin",
  "teille",
  "tettu",
  "yhden",
  "seuraavasti",
  "laid",
  "bit",
  "da",
  "game",
  "meit\u00e4",
  "G",
  "koskee",
  "alla",
  "deal",
  "36",
  "impact",
  "tarvitse",
  "le",
  "v\u00e4@@",
  "ka",
  "asti",
  "IS@@",
  "March",
  "ir@@",
  "competent",
  "ihin",
  "ni",
  "jien",
  "puhua",
  "\u00f6n",
  "70",
  "bo@@",
  "joulukuuta",
  "projects",
  "times",
  "niist\u00e4",
  "z",
  "members",
  "ali@@",
  "mother",
  "gotta",
  "tuotteiden",
  "investment",
  "m\u00e4@@",
  "m\u00e4\u00e4r\u00e4@@",
  "sa",
  "party",
  "cause",
  "run",
  "iden",
  "Sitten",
  "33",
  "nut",
  "kuuluu",
  "isista",
  "proposed",
  "45",
  "nice",
  "persons",
  "ulos",
  "ation",
  "\u00b0",
  "13@@",
  "objectives",
  "knew",
  "growth",
  "table",
  "competition",
  "October",
  "mielt\u00e4",
  "00@@",
  "taa",
  "ag@@",
  "pan@@",
  "maybe",
  "stu@@",
  "levels",
  "policies",
  "Ku@@",
  "voi@@",
  "pay",
  "Hello",
  "close",
  "haluaa",
  "goods",
  "asiassa",
  "boy",
  "ilta",
  "increased",
  "meille",
  "yl@@",
  "sin@@",
  "masta",
  "75",
  "citizens",
  "llisen",
  "uudelleen",
  "Mo@@",
  "sy@@",
  "\u00f6@@",
  "aikaan",
  "mi",
  "Mist\u00e4",
  "alone",
  "enint\u00e4\u00e4n",
  "K",
  "Siin\u00e4",
  "ymp\u00e4rist\u00f6@@",
  "uusi",
  "young",
  "heti",
  "Tuo",
  "n\u00e4hd\u00e4",
  "environment",
  "haluan",
  "tarpeen",
  "olin",
  "prices",
  "kirja@@",
  "continue",
  "reference",
  "kor@@",
  "killed",
  "Thanks",
  "viin",
  "reason",
  "approach",
  "neen",
  "p\u00e4\u00e4st\u00e4",
  "school",
  "kyse",
  "soon",
  "isuus",
  "ready",
  "later",
  "ksi@@",
  "particularly",
  "voin",
  "01",
  "doctor",
  "isessa",
  "serious",
  "am@@",
  "N\u00e4m\u00e4",
  "k\u00e4@@",
  "alueen",
  "carried",
  "Eurooppa",
  "die",
  "arvo@@",
  "tax",
  "week",
  "kertaa",
  "itse@@",
  "10.@@",
  "woman",
  "H",
  "n\u00e4ytt\u00e4\u00e4",
  "kuu@@",
  "toisen",
  "mahdollista",
  "Helsinki",
  "pahoillani",
  "Wait",
  "otetaan",
  "muun",
  "joista",
  "viime",
  "lliset",
  "makes",
  "thank",
  "Meill\u00e4",
  "ik@@",
  "kiinni",
  "government",
  "Katso",
  "pian",
  "j\u00e4senvaltioissa",
  "tion",
  "p\u00e4iv\u00e4\u00e4",
  "establishing",
  "section",
  "Kuten",
  "asiaa",
  "ven@@",
  "ria",
  "di",
  "project",
  "teht\u00e4v\u00e4",
  "ing@@",
  "additional",
  "baby",
  "sti",
  "morning",
  "low",
  "parties",
  "Bo@@",
  "ab@@",
  "Hi",
  "minutes",
  "thereof",
  "lis\u00e4\u00e4",
  "aivan",
  "wouldn",
  "operation",
  "toiminnan",
  "osan",
  "eri@@",
  "varmasti",
  "ss\u00e4",
  "takia",
  "needed",
  "internal",
  "onko",
  "ist@@",
  "progress",
  "Kuinka",
  "addition",
  "Car@@",
  "tettiin",
  "existing",
  "ky@@",
  "says",
  "8.@@",
  "standards",
  "wife",
  "kin@@",
  "misest\u00e4",
  "p\u00e4iv\u00e4",
  "9.@@",
  "fuck",
  "responsible",
  "De@@",
  "tapahtui",
  "18@@",
  "Republic",
  "toimenpiteet",
  "OK",
  "euro",
  "according",
  "el",
  "viranomaisten",
  "11.@@",
  "tulisi",
  "AND",
  "komissiolle",
  "Sit\u00e4",
  "ana",
  "request",
  "min@@",
  "private",
  "ju@@",
  "ac@@",
  "heart",
  "true",
  "silloin",
  "cost",
  "minulla",
  "meill\u00e4",
  "iseksi",
  "isille",
  "j\u00e4@@",
  "ai@@",
  "ten@@",
  "involved",
  "tur@@",
  "active",
  "known",
  "erityis@@",
  "utu@@",
  "j\u00e4senvaltiot",
  "kertoa",
  "half",
  "large",
  "93",
  "olemassa",
  "kotiin",
  "November",
  "outside",
  "koskevia",
  "anta@@",
  "John",
  "k\u00f6",
  "ien",
  "12.@@",
  "Brussels",
  "alueiden",
  "tapahtuu",
  "however",
  "turn",
  "equipment",
  "oikeus@@",
  "ollen",
  "education",
  "oli@@",
  "lukien",
  "Vaikka",
  "Other",
  "ce",
  "johon",
  "v\u00e4",
  "isella",
  "den@@",
  "September",
  "changes",
  "relating",
  "suoraan",
  "politiikan",
  "tehdyn",
  "sis\u00e4lt\u00e4\u00e4",
  "sille",
  "\u00e4\u00e4n",
  "society",
  "Po@@",
  "Lu@@",
  "criteria",
  "48",
  "iso@@",
  "April",
  "An",
  "major",
  "her@@",
  "olette",
  "kyseisen",
  "be@@",
  "asked",
  "th@@",
  "perustamissopimuksen",
  "guess",
  "regards",
  "osta",
  "muu@@",
  "principle",
  "Lo@@",
  "ossa",
  "wants",
  "gone",
  "ated",
  "palvelujen",
  "lin@@",
  "teki",
  "EN@@",
  "capacity",
  "Sorry",
  "tahansa",
  "Yksi",
  "aa@@",
  "wish",
  "tar@@",
  "joihin",
  "death",
  "actions",
  "After",
  "X",
  "JA",
  "ohjelman",
  "65",
  "vaatimukset",
  "IN",
  "ti",
  "directly",
  "kka@@",
  "sia",
  "purpose",
  "ansa",
  "significant",
  "mar@@",
  "ensimm\u00e4isen",
  "talouden",
  "towards",
  "sen@@",
  "nojalla",
  "office",
  "myself",
  "covered",
  "Take",
  "friends",
  "91",
  "strategy",
  "teid\u00e4n",
  "pretty",
  "han",
  "lost",
  "Have",
  "individual",
  "esi@@",
  "read",
  "aika@@",
  "potential",
  "Con@@",
  "pel@@",
  "rest",
  "ville",
  "share",
  "ker@@",
  "door",
  "vaikuttaa",
  "debate",
  "fight",
  "94",
  "gas",
  "34",
  "oikeus",
  "mon@@",
  "Ri@@",
  "By",
  "mp@@",
  "ksista",
  "na",
  "sinusta",
  "99",
  "ra",
  "kaikkia",
  "ting",
  "nimi",
  "study",
  "gave",
  "solution",
  "act",
  "fully",
  "Val@@",
  "heit\u00e4",
  "longer",
  "totta",
  "Pi@@",
  "matta",
  "itu@@",
  "&gt;",
  "upon",
  "tule",
  "voida",
  "voimme",
  "200",
  "pid\u00e4",
  "oleva",
  "lai@@",
  "uu@@",
  "ttavat",
  "alakohdan",
  "man@@",
  "granted",
  "uusia",
  "king",
  "AL@@",
  "varma",
  "Siksi",
  "Group",
  "tuki@@",
  "word",
  "han@@",
  "capital",
  "sto@@",
  "six",
  "sinne",
  "ch",
  "allow",
  "phone",
  "Su@@",
  "nopeasti",
  "gi@@",
  "ter",
  "mukana",
  "kokonais@@",
  "ren@@",
  "received",
  "ge@@",
  "Di@@",
  "tarkoittaa",
  "arvo",
  "cover",
  "weeks",
  "ec@@",
  "fi@@",
  "keski@@",
  "mer@@",
  "37",
  "Like",
  "koti@@",
  "iselle",
  "markets",
  "tietoa",
  "suuri",
  "Olin",
  "iste@@",
  "$",
  "check",
  "anyone",
  "agricultural",
  "regions",
  "..",
  "vuo@@",
  "menness\u00e4",
  "brought",
  "Pro@@",
  "rit",
  "lains\u00e4\u00e4d\u00e4nn\u00f6n",
  "lead",
  "tri@@",
  "paid",
  "forward",
  "ero@@",
  "groups",
  "words",
  "kahden",
  "osin",
  "asian",
  "P\u00e4\u00e4@@",
  "toimenpiteit\u00e4",
  "minusta",
  "heid\u00e4t",
  "w",
  "k\u00e4y",
  "vastaa",
  "proposals",
  "josta",
  "samalla",
  "comes",
  "monitoring",
  "vin",
  "saanut",
  "Etk\u00f6",
  "pol@@",
  "similar",
  "greater",
  "credit",
  "n\u00e4it\u00e4",
  "Neuvosto",
  "viranomaiset",
  "isit",
  "een",
  "1994",
  "menee",
  "thinking",
  "yes",
  "annual",
  "39",
  "ei@@",
  "Tu@@",
  "bu@@",
  "defined",
  "ment",
  "yli@@",
  "ge",
  "voimaan",
  "je@@",
  "in\u00e4",
  "komitean",
  "kes\u00e4kuuta",
  "itt@@",
  "14@@",
  "assistance",
  "included",
  "alta",
  "ihan",
  "pa",
  "instruments",
  "ain",
  "ksesta",
  "ilma@@",
  "42",
  "yhteis\u00f6jen",
  "vi\u00e4",
  "IV",
  "k\u00e4ytt\u00f6",
  "Commissioner",
  "hold",
  "waste",
  "funds",
  "Haluatko",
  "activity",
  "experience",
  "tamme",
  "meid\u00e4t",
  "aja@@",
  "higher",
  "van@@",
  "cent",
  "Har@@",
  "ted",
  "animal",
  "alakohdassa",
  "kuukauden",
  "samaa",
  "yhteisty\u00f6t\u00e4",
  "kuka",
  "otettava",
  "oon",
  "haven",
  "Neuvoston",
  "h\u00e4@@",
  "Ti@@",
  "sai",
  "20@@",
  "nn@@",
  "Te@@",
  "siksi",
  "llisten",
  "Par@@",
  "regulation",
  "applied",
  "jopa",
  "olevat",
  "natural",
  "ih@@",
  "various",
  "U",
  "llisesti",
  "among",
  "essa",
  "tarkoitettu",
  "06",
  "k\u00e4si@@",
  "TA@@",
  "child",
  "Articles",
  "parlamentti",
  "1.3.@@",
  "held",
  "lleen",
  "asioita",
  "Or",
  "ent@@",
  "ating",
  "quite",
  "happen",
  "ga@@",
  "n\u00e4hnyt",
  "vir@@",
  "below",
  "seuraavat",
  "\u00e9@@",
  "review",
  "weight",
  "markkina@@",
  "k\u00e4ytt\u00f6\u00e4",
  "studies",
  "eli@@",
  "everyone",
  "questions",
  "especially",
  "probably",
  "though",
  "vero@@",
  "maksu@@",
  "tt\u00e4v\u00e4",
  "64",
  "late",
  "bodies",
  "basic",
  "exactly",
  "k\u00e4y@@",
  "uksen",
  "decisions",
  "tta",
  "Per@@",
  "He@@",
  "building",
  "maximum",
  "yleis@@",
  "valtion",
  "lla@@",
  "valmis",
  "v\u00e4li@@",
  "Economic",
  "Tell",
  "paikka",
  "animals",
  "kau@@",
  "asetuksessa",
  "T\u00e4t\u00e4",
  "voitaisiin",
  "sent",
  "ensa",
  "for@@",
  "etu@@",
  "evidence",
  "15@@",
  "go@@",
  "ba@@",
  "der",
  "administrative",
  "brother",
  "amendments",
  "purposes",
  "kohtaan",
  "usein",
  "red",
  "agreements",
  "my\u00f6hemmin",
  "Ver@@",
  "improve",
  "several",
  "ken@@",
  "ci@@",
  "added",
  "address",
  "easy",
  "huh",
  "43",
  "rahaa",
  "valvonta@@",
  "DLL",
  "44",
  "code",
  "objective",
  "payment",
  "tomorrow",
  "context",
  "ulko@@",
  "Ki@@",
  "sopimus",
  "kki",
  "17@@",
  "inside",
  "suu@@",
  "ks.",
  "m\u00e4ll\u00e4",
  "analysis",
  "submitted",
  "EESC",
  "essential",
  "85",
  "kaikissa",
  "anna",
  "economy",
  "usko@@",
  "IT",
  "syy@@",
  "oni",
  "entry",
  "qu@@",
  "supply",
  "ena",
  "poika",
  "kaa@@",
  "kse@@",
  "started",
  "por@@",
  "Mene",
  "vehicle",
  "pursuant",
  "Mu@@",
  "nature",
  "vote",
  "tonight",
  "fishing",
  "COM",
  "approved",
  "piti",
  "vii@@",
  "varmistaa",
  "jia",
  "tullut",
  "happy",
  "ell@@",
  "exchange",
  "tason",
  "rin",
  "16@@",
  "enter",
  "kauan",
  "ff@@",
  "2017",
  "So@@",
  "safe",
  "tan@@",
  "500",
  "rather",
  "US",
  "values",
  "benefit",
  "past",
  "February",
  "is\u00e4",
  "maan@@",
  "tin@@",
  "edell\u00e4",
  "Ho@@",
  "\u00e4n",
  "importance",
  "minute",
  "cross",
  "46",
  "intended",
  "mm@@",
  "France",
  "Some",
  "llaan",
  "provides",
  "border",
  "2020",
  "Our",
  "En@@",
  "Y",
  "hetkell\u00e4",
  "stuff",
  "living",
  "measure",
  "isena",
  "communication",
  "Jack",
  "v\u00e4\u00e4",
  "sti@@",
  "ongelmia",
  "T\u00e4\u00e4ll\u00e4",
  "tuen",
  "ar",
  "markkinoiden",
  "esitt\u00e4\u00e4",
  "t\u00e4rke\u00e4",
  "Na@@",
  "minimum",
  "approval",
  "koskevista",
  "lan@@",
  "organisations",
  "road",
  "p\u00e4iv\u00e4@@",
  "ensimm\u00e4inen",
  "administration",
  "EEA",
  "knows",
  "directive",
  "mahdollisimman",
  "TO",
  "implementing",
  "pre@@",
  "almost",
  "lle@@",
  "tut",
  "ty\u00f6t\u00e4",
  "Aivan",
  "pen@@",
  "cut",
  "voinut",
  "annetaan",
  "Bar@@",
  "oiden",
  "couldn",
  "isissa",
  "asi",
  "87",
  "ass",
  "n\u00e4@@",
  "Jesus",
  "llista",
  "kon@@",
  "38",
  "yhteisen",
  "AS@@",
  "ES@@",
  "operations",
  "works",
  "police",
  "uutta",
  "Pu@@",
  "ks",
  "replaced",
  "tee",
  "ari@@",
  "tettava",
  "Ca@@",
  "First",
  "inin",
  "sis\u00e4@@",
  "oikeassa",
  "la",
  "pit\u00e4nyt",
  "ET@@",
  "chance",
  "ongelma",
  "mink\u00e4",
  "kaikille",
  "Dad",
  "con@@",
  "nu@@",
  "others",
  "ant",
  "attention",
  "tus",
  "toimintaa",
  "niihin",
  "dy",
  "direktiivi",
  "muista",
  "osuus",
  "Mon@@",
  "hands",
  "Me@@",
  "Ke@@",
  "imports",
  "kaupan",
  "moment",
  "talous@@",
  "turva@@",
  "principles",
  "No@@",
  "average",
  "apua",
  "standard",
  "Bank",
  "muuttaa",
  "ryhm\u00e4n",
  "ly",
  "personal",
  "AN@@",
  "Stop",
  "ksesi",
  "short",
  "Mi@@",
  "misessa",
  "ty",
  "city",
  "workers",
  "0,@@",
  "fire",
  "vesi@@",
  "Kerro",
  "expenditure",
  "ihmiset",
  "hieman",
  "amme",
  "kansallisten",
  "kiel@@",
  "decided",
  "ys",
  "supposed",
  "hy@@",
  "sis\u00e4\u00e4n",
  "dad",
  "labour",
  "J\u00e4senvaltioiden",
  "responsibility",
  "month",
  "meni",
  "behind",
  "Social",
  "oikeuden",
  "Ole",
  "tammikuuta",
  "tus@@",
  "sor@@",
  "tiin",
  "iti@@",
  "yleens\u00e4",
  "import",
  "Va@@",
  "kir@@",
  "300",
  "55",
  "often",
  "step",
  "kukaan",
  "oll@@",
  "th",
  "kids",
  "tt\u00e4@@",
  "kid",
  "content",
  "ck",
  "paino@@",
  "valta@@",
  "direct",
  "reports",
  "alkaen",
  "02",
  "across",
  "s\u00e4hk\u00f6@@",
  "asiasta",
  "maailman",
  "Mrs",
  "ill\u00e4",
  "kan",
  "containing",
  "region",
  "Vain",
  "usko",
  "material",
  "hyv\u00e4ksy@@",
  "contribution",
  "ottaen",
  "Be@@",
  "ini@@",
  "reported",
  "loppu@@",
  "along",
  "laa@@",
  "follow",
  "contact",
  "sh@@",
  "tapauksissa",
  "hoidon",
  "tarvittaessa",
  "oma",
  "network",
  "limited",
  "41",
  "juttu",
  "tilanne",
  "tarvitaan",
  "civil",
  "Ch@@",
  "ve",
  "strong",
  "agreed",
  "heille",
  "sala@@",
  "liittyy",
  "takes",
  "early",
  "His",
  "Pe@@",
  "eiden",
  "sil@@",
  "associated",
  "isuuden",
  "markkinoilla",
  "itself",
  "positive",
  "book",
  "toimien",
  "t\u00e4\u00e4lt\u00e4",
  "follows",
  "anne",
  "ttua",
  "toimet",
  "49",
  "specified",
  "odottaa",
  "kseni",
  "sound",
  "Listen",
  "em",
  "tul@@",
  "oihin",
  "ship",
  "elin@@",
  "performance",
  "kysymys",
  "kka",
  "listen",
  "range",
  "05",
  "miehen",
  "voimassa",
  "text",
  "liittyvi\u00e4",
  "my@@",
  "paremmin",
  "tehd\u00e4\u00e4n",
  "goes",
  "os",
  "menettelyn",
  "practice",
  "T\u00e4st\u00e4",
  "eyes",
  "W",
  "sustainable",
  "sy\u00f6@@",
  "Germany",
  "TE@@",
  "provision",
  "sivu@@",
  "antoi",
  "looks",
  "Official",
  "seuraavaa",
  "tat",
  "isilla",
  "h\u00e4nest\u00e4",
  "pako@@",
  "ds",
  "pressure",
  "raha@@",
  "hein\u00e4kuuta",
  "hit",
  "alueilla",
  "regarding",
  "tarkoituksena",
  "duty",
  "mine",
  "kal@@",
  "Muut",
  "ou@@",
  "rates",
  "Ja@@",
  "Ba@@",
  "ensin",
  "oma@@",
  "Ne@@",
  "maissa",
  "yhteis@@",
  "Tuo@@",
  "j\u00e4\u00e4@@",
  "joint",
  "ett@@",
  "oil",
  "return",
  "Convention",
  "m\u00e4ss\u00e4",
  "jaan",
  "Sinulla",
  "member",
  "&lt;",
  "elle",
  "investigation",
  "speak",
  "ran@@",
  "ES",
  "Siit\u00e4",
  "net",
  "ity@@",
  "tko",
  "t\u00e4\u00e4n",
  "worry",
  "ity",
  "mahdollisuus",
  "yksin",
  "Give",
  "ates",
  "juo@@",
  "tee@@",
  "ikin\u00e4",
  "behalf",
  "documents",
  "-En",
  "gets",
  "vaikutus",
  "paitsi",
  "asu@@",
  "#",
  "-Ei",
  "taa@@",
  "shot",
  "reasons",
  "normal",
  "syyt\u00e4",
  "toimii",
  "palvelut",
  "\u00f6",
  "disease",
  "kuluessa",
  "kas@@",
  "kaikkea",
  "kuuluvat",
  "lokakuuta",
  "financing",
  "clearly",
  "toiminta",
  "isuutta",
  "osaa",
  "unioni",
  "vi",
  "ris@@",
  "agree",
  "Agency",
  "useita",
  "03",
  "front",
  "resolution",
  "k\u00e4yt\u00f6n",
  "town",
  "trust",
  "Voit",
  "Nothing",
  "parts",
  "Will",
  "tor@@",
  "TI@@",
  "j\u00e4ljemp\u00e4n\u00e4",
  "uo@@",
  "TO@@",
  "m\u00e4",
  "Really",
  "designed",
  "efforts",
  "answer",
  "\u00e4\u00e4",
  "compliance",
  "staff",
  "response",
  "oita",
  "scope",
  "anteeksi",
  "war",
  "listed",
  "aiheuttaa",
  "reduction",
  "alkaa",
  "saat",
  "House",
  "28@@",
  "ha",
  "fixed",
  "ley",
  "toi@@",
  "47",
  "lei@@",
  "vista",
  "ex@@",
  "tunn@@",
  "interests",
  "joko",
  "s\u00e4\u00e4det\u00e4\u00e4n",
  "export",
  "p\u00e4@@",
  "kuollut",
  "hal@@",
  "jille",
  "ivat",
  "figure",
  "crisis",
  "ihmisi\u00e4",
  "\u20ac",
  "Ota",
  "silt\u00e4",
  "EC@@",
  "lt\u00e4",
  "ys@@",
  "j\u00e4rjestelmien",
  "offer",
  "sano@@",
  "Tel",
  "ECB",
  "overall",
  "vahvistaa",
  "Do@@",
  "pala@@",
  "kohti",
  "ud@@",
  "Ty\u00f6@@",
  "published",
  "promote",
  "\u00e4iti",
  "population",
  "san@@",
  "difficult",
  "Voin",
  "palvelu@@",
  "olleet",
  "led",
  "board",
  "protect",
  "el\u00e4inten",
  "achieve",
  "vin@@",
  "johtaa",
  "ic@@",
  "ER@@",
  "pp@@",
  "osi",
  "ili@@",
  "hurt",
  "Windows",
  "ya",
  "56",
  "document",
  "89",
  "ksi\u00e4",
  "vehicles",
  "kiitos",
  "online",
  "beautiful",
  "rapporteur",
  "ala",
  "edist\u00e4\u00e4",
  "l\u00e4hte\u00e4",
  "vel@@",
  "treated",
  "lau@@",
  "International",
  "St@@",
  "k\u00e4\u00e4",
  "tuon",
  "tila@@",
  "74",
  "bed",
  "hot",
  "event",
  "tions",
  "obligations",
  "tappaa",
  "vassa",
  "24@@",
  "EUROPEAN",
  "potilailla",
  "Journal",
  "expected",
  "isti",
  "truth",
  "amending",
  "ex",
  "crazy",
  "external",
  "presented",
  "rin@@",
  "funding",
  "ua",
  "Menn\u00e4\u00e4n",
  "imme",
  "hin",
  "ksissa",
  "EUROOPAN",
  "organisation",
  "m\u00e4\u00e4r\u00e4n",
  "l\u00e4pi",
  "Tied\u00e4tk\u00f6",
  "inti@@",
  "kunnes",
  "draft",
  "contains",
  "consider",
  "initiative",
  "Tai",
  "AR@@",
  "aineiden",
  "soi@@",
  "Central",
  "kansalaisten",
  "kustannukset",
  "tuotanto@@",
  "previous",
  "71",
  "team",
  "balance",
  "sub@@",
  "henkil\u00f6@@",
  ".dll",
  "tte@@",
  "thus",
  "vuosina",
  "story",
  "s\u00e4\u00e4nn\u00f6t",
  "m\u00e4n",
  "ihmisten",
  "kasva@@",
  "kuva@@",
  "varmaan",
  "ainoa",
  "maaliskuuta",
  "opportunity",
  "l\u00e4@@",
  "vaatimusten",
  "develop",
  "riko@@",
  "contract",
  "saatavilla",
  "global",
  "top",
  "puu@@",
  "stand",
  "materials",
  "eat",
  "mentioned",
  "create",
  "skin",
  "anti",
  "reduce",
  "ability",
  "staan",
  "tuki",
  "Odota",
  "61",
  "producers",
  "52",
  "ISSN",
  "parempi",
  "62",
  "jatkaa",
  "watch",
  "suoja@@",
  "lento@@",
  "fa@@",
  "lii@@",
  "gentlemen",
  "dia",
  "ite",
  "78",
  "tapa",
  "s\u00e4\u00e4nt\u00f6jen",
  "lower",
  "Mc@@",
  "themselves",
  "Var@@",
  "Hu@@",
  "whose",
  "ran",
  "Any",
  "sectors",
  "DE",
  "51",
  "k\u00e4ytt\u00e4@@",
  "benefits",
  "ssa@@",
  "central",
  "asiat",
  "Therefore",
  "origin",
  "consumption",
  "developing",
  "ee@@",
  "pyyt\u00e4\u00e4",
  "ehdotuksen",
  "tie@@",
  "drink",
  "seems",
  "Italian",
  "Her@@",
  "knowledge",
  "technology",
  "aiemmin",
  "ston",
  "toja",
  "send",
  "04",
  "tarkoitus",
  "kuukautta",
  "vastuu@@",
  "miselle",
  "oikeu@@",
  "25@@",
  "eihin",
  "hyv\u00e4\u00e4",
  "gu@@",
  "mpi",
  "sense",
  "consumer",
  "H\u00e4nell\u00e4",
  "als",
  "lausunnon",
  "injection",
  "muassa",
  "fun",
  "scheme",
  "vai@@",
  "site",
  "Statistics",
  "markkinoille",
  "72",
  "ksessa",
  "oman",
  "energia@@",
  "-Mit\u00e4",
  "k\u00e4\u00e4n",
  "ess\u00e4",
  "Ni@@",
  "equal",
  "adopt",
  "the@@",
  "88",
  "developed",
  "sellaisena",
  "s\u00e4@@",
  "matka@@",
  "toiminnasta",
  "tried",
  "myy@@",
  "toimenpiteiden",
  "assets",
  "toteuttaa",
  "missa",
  "sama",
  "Q@@",
  "puheenjohtaja",
  "David",
  "carry",
  "Euroopassa",
  "EL@@",
  "53",
  "toa",
  "nainen",
  "kehityksen",
  "yhteen",
  "neiden",
  "um@@",
  "per\u00e4isin",
  "died",
  "fish",
  "authorisation",
  "vahvistetaan",
  "eet",
  "ca@@",
  "j\u00e4\u00e4",
  "break",
  "viimeksi",
  "Hyv\u00e4\u00e4",
  "alu@@",
  "komitea",
  "matters",
  "jolloin",
  "relation",
  "mi\u00e4",
  "choice",
  "Section",
  "ihmis@@",
  "fall",
  "establish",
  "welcome",
  "yrityksen",
  "toukokuuta",
  "hour",
  "ksemme",
  "tavoitteena",
  "liittyvien",
  "hallinto@@",
  "Two",
  "From",
  "couple",
  "sis\u00e4ll\u00e4",
  "stage",
  "US@@",
  "tun",
  "fo@@",
  "vaa@@",
  "prevent",
  "Kingdom",
  "substances",
  "km",
  "pil@@",
  "arrangements",
  "Michael",
  "maassa",
  "teid\u00e4t",
  "mat@@",
  "alue",
  "afraid",
  "ly@@",
  "sellaisten",
  "Since",
  "osoittaa",
  "paper",
  "calls",
  "hd@@",
  "isivat",
  "du@@",
  "saavat",
  "aim",
  "Edell\u00e4",
  "s\u00e4\u00e4@@",
  "tuntia",
  "consumers",
  "ts@@",
  "tulevat",
  "remain",
  "77",
  "pari",
  "guarantee",
  "Sill\u00e4",
  "insurance",
  "p\u00e4iv\u00e4st\u00e4",
  "uusien",
  "yhteisty\u00f6@@",
  "oikea",
  "Excuse",
  "French",
  "ETSK",
  "odo@@",
  "Mom",
  "negotiations",
  "unionissa",
  "liike@@",
  "lives",
  "54",
  "giving",
  "pain@@",
  "66",
  "evaluation",
  "ic",
  "\u2015",
  "providing",
  "selv\u00e4sti",
  "tutkimuksen",
  "muuttamisesta",
  "Ex@@",
  "operating",
  "julkisen",
  "space",
  "limit",
  "puhu@@",
  "llisia",
  "white",
  "tai@@",
  "naisten",
  "kki@@",
  "ainakin",
  "hyv\u00e4ksy\u00e4",
  "kyseess\u00e4",
  "ilmoitettava",
  "l\u00f6yt\u00e4\u00e4",
  "muu",
  "drive",
  "self",
  "Internet",
  "running",
  "inter@@",
  "RE@@",
  "vaikutuksia",
  "ky",
  "Is\u00e4",
  "Only",
  "edellytt\u00e4\u00e4",
  "p\u00e4",
  "aine@@",
  "ohjelma",
  "jotakin",
  "Appendix",
  "marraskuuta",
  "T\u00e4ll\u00e4",
  "virus",
  "57",
  "paikan",
  "require",
  "mom",
  "68",
  "suur@@",
  "aloilla",
  "ro",
  "Lord",
  "suori@@",
  "der@@",
  "laske@@",
  "peli",
  "annettava",
  "turvallisuus@@",
  "v\u00e4hemm\u00e4n",
  "tra@@",
  "Kar@@",
  "isest\u00e4",
  "jalle",
  "ehdo@@",
  "len@@",
  "ukset",
  "recent",
  "maat",
  "status",
  "issued",
  "efficiency",
  "Luulin",
  "maton",
  "om@@",
  "pyrit\u00e4\u00e4n",
  "worked",
  "paras",
  "Development",
  "kul@@",
  "Brysseliss\u00e4",
  "arvon",
  "sex",
  "ik\u00e4@@",
  "gen@@",
  "risks",
  "bank",
  "est",
  "27@@",
  "onin",
  "adoption",
  "participation",
  "liitteen",
  "ksella",
  "complete",
  "puol@@",
  "and@@",
  "sal@@",
  "forms",
  "recommended",
  "partners",
  ":@@",
  "Joten",
  "67",
  "ryhm\u00e4",
  "RA@@",
  "iksi",
  "1,@@",
  "59",
  "regulatory",
  "tiettyjen",
  "ottamatta",
  "ground",
  "currently",
  "vuus",
  "MA@@",
  "ahead",
  "uun",
  "pit\u00e4@@",
  "emissions",
  "walk",
  "mb@@",
  "tettua",
  "Sir",
  "73",
  "etten",
  "ano@@",
  "compared",
  "les",
  "viranomaisen",
  "IT@@",
  "t\u00e4\u00e4",
  "foreign",
  "Whereas",
  "07",
  "infrastructure",
  "KOM",
  "CO@@",
  "tarkoitetut",
  "lie",
  "daughter",
  "substance",
  "Ab@@",
  "Fund",
  "em@@",
  "lukuun",
  "tuho@@",
  "v\u00e4l@@",
  "parantaa",
  "detailed",
  "Haluaisin",
  "150",
  "ssaan",
  "mal@@",
  "saan",
  "mman",
  "tekem\u00e4\u00e4n",
  "tal@@",
  "toimi",
  "method",
  "1993",
  "Tar@@",
  "achieved",
  "Those",
  "message",
  "whatever",
  "favour",
  "toista",
  "itin",
  "billion",
  "ito@@",
  "kke@@",
  "peace",
  "except",
  "Cor@@",
  "tytt\u00f6",
  "immediately",
  "p\u00e4\u00e4tt\u00e4\u00e4",
  "etenkin",
  "vuoteen",
  "n\u00e4",
  "ard",
  "tulo@@",
  "yritykset",
  "save",
  "kolmen",
  "ras@@",
  "jobs",
  "n\u00e4ist\u00e4",
  "inti",
  "commercial",
  "vaatimuksia",
  "varojen",
  "sugar",
  "setting",
  "olit",
  "concerns",
  "Dr.",
  "Gu@@",
  "esi",
  "TA",
  "kauppa@@",
  "liikenne@@",
  "tu",
  "din@@",
  "esitet\u00e4\u00e4n",
  "tied\u00e4t",
  "tetty",
  "establishment",
  "suurempi",
  "win",
  "\u00c4iti",
  "size",
  "sales",
  "uksia",
  "v\u00e4lisen",
  "Part",
  "Chapter",
  "waiting",
  "gun",
  "Common",
  "l\u00e4he@@",
  "Government",
  "82",
  "sc@@",
  "isess\u00e4",
  "integration",
  "esiin",
  "games",
  "ile@@",
  "pieni",
  "ones",
  "mur@@",
  "erityisen",
  "ad",
  "raa@@",
  "oista",
  "ry@@",
  "customs",
  "priority",
  "Hi@@",
  "huomenna",
  "hen@@",
  "pur@@",
  "transfer",
  "perustuu",
  "telling",
  "k\u00e4ytett\u00e4viss\u00e4",
  "buy",
  "fair",
  "tarkoitettujen",
  "ella",
  "vaikea",
  "Joint",
  "methods",
  "publication",
  "dy@@",
  "Authority",
  "tavoin",
  "ammatti@@",
  "alas",
  "Ennen",
  "industrial",
  "likely",
  "reform",
  "hoito@@",
  "pre",
  "ttia",
  "EU@@",
  "vaiheessa",
  "huomiota",
  "raja@@",
  "08",
  "decide",
  "produced",
  "husband",
  "jokin",
  "silti",
  "t\u00e4yt\u00e4nt\u00f6\u00f6n",
  "Table",
  "San@@",
  "types",
  "acts",
  "tavata",
  "reduced",
  "sanoo",
  "fe@@",
  "ava@@",
  "81",
  "hauskaa",
  "Ber@@",
  "territory",
  "Done",
  "loss",
  "verrattuna",
  "plans",
  "over@@",
  "etta",
  "pien@@",
  "himself",
  "t\u00e4y@@",
  "official",
  "concern",
  "\u00e4\u00e4@@",
  "payments",
  "applicant",
  "hyv\u00e4t",
  "ann@@",
  "ttien",
  "j\u00e4senet",
  "Sure",
  "sleep",
  "news",
  "koskevaa",
  "miel@@",
  "2018",
  "THIS",
  "muka@@",
  "mmin",
  "dialogue",
  "ura@@",
  "People",
  "hei@@",
  "ssi",
  "viikon",
  "yh@@",
  "mille",
  "huhtikuuta",
  "ladies",
  "marketing",
  "guidelines",
  "mitta@@",
  "tuotta@@",
  "Asetuksen",
  "tun@@",
  "mukainen",
  "vie@@",
  "s\u00e4\u00e4nt\u00f6j\u00e4",
  "clinical",
  "itko",
  "anymore",
  "girls",
  "plant",
  "ino@@",
  "teill\u00e4",
  "s\u00e4",
  "ways",
  "target",
  "pain",
  "thanks",
  "interested",
  "suhteen",
  "syyst\u00e4",
  "circumstances",
  "relations",
  "Bu@@",
  "created",
  "reach",
  "ry",
  "est@@",
  "electronic",
  "Great",
  "ani@@",
  "py@@",
  "determined",
  "events",
  "m\u00e4\u00e4r\u00e4\u00e4",
  "loppuun",
  "anti@@",
  "rien",
  "species",
  "63",
  "taka@@",
  "binding",
  "unless",
  "ase",
  "nelj\u00e4",
  "tied\u00e4n",
  "ations",
  "asetuksella",
  "h\u00e4nell\u00e4",
  "84",
  "pit@@",
  "shown",
  "maksaa",
  "tto@@",
  "olo@@",
  "wide",
  "entire",
  "onkin",
  "hyv\u00e4ksyi",
  "id@@",
  "Kukaan",
  "EKP",
  "l\u00e4hes",
  "ings",
  "forget",
  "gin",
  "freedom",
  "tuomioistuimen",
  "court",
  "valtioiden",
  "valta",
  "Luo@@",
  "innovation",
  "83",
  "identified",
  "ile",
  "kur@@",
  "medical",
  "el\u00e4@@",
  "ser@@",
  "olevia",
  "olevassa",
  "model",
  "tutkimus@@",
  "car@@",
  "authorised",
  "varmistettava",
  "Jotta",
  "Implementing",
  "1992",
  "tarkoitetun",
  "sosiaali@@",
  "oilla",
  "tosi",
  "mahdollisuuksia",
  "09",
  "sto",
  "politiikka",
  "politiikkaa",
  "kaikista",
  "operators",
  "l\u00e4hell\u00e4",
  "aspects",
  "kku@@",
  "daily",
  "Hy@@",
  "amendment",
  "My\u00f6s",
  "Ju@@",
  "syyskuuta",
  "varmistamiseksi",
  "lose",
  "Da@@",
  "gra@@",
  "majority",
  "kuulu@@",
  "Very",
  "cm",
  "CN",
  "feeling",
  "iv\u00e4t",
  "ANNEX",
  "National",
  "muihin",
  "ydin@@",
  "allowed",
  "sign",
  "playing",
  "vuosi",
  "yle@@",
  "avoid",
  "class",
  "86",
  "processing",
  "yy@@",
  "ber@@",
  "ain@@",
  "Office",
  "tt\u00e4\u00e4",
  "tavoitteiden",
  "hoitoa",
  "statement",
  "alive",
  "ee",
  "Fuck",
  "post",
  "i\u00e4",
  "viisi",
  "58",
  "IS",
  "luu@@",
  "Dis@@",
  "rule",
  "lta",
  "Even",
  "somebody",
  "charge",
  "Euro@@",
  "oh@@",
  "dit",
  "states",
  "history",
  "Ad@@",
  "\u00e4ni",
  "Italy",
  "voima@@",
  "pidet\u00e4\u00e4n",
  "kalastus@@",
  "committee",
  "t\u00e4n\u00e4",
  "opportunities",
  "throughout",
  "boys",
  "kansallisen",
  "Te",
  "johta@@",
  "1.4.@@",
  "hel@@",
  "SA@@",
  "j\u00e4rjestelm\u00e4\u00e4",
  "Tur@@",
  "ob@@",
  "powers",
  "kuva",
  "hair",
  "moni@@",
  "tis@@",
  "mielest\u00e4ni",
  "suo@@",
  "tapahtunut",
  "itus",
  "ons",
  "tetut",
  "South",
  "tet\u00e4\u00e4n",
  "suurin",
  "mel@@",
  "Tehty",
  "koro@@",
  "Peter",
  "soveltamista",
  "osta@@",
  "prepared",
  "sufficient",
  "asi@@",
  "income",
  "suhteessa",
  "missing",
  "Ireland",
  "movement",
  "ttamaan",
  "accounts",
  "Ah",
  "Miss",
  "v\u00e4linen",
  "eille",
  "institution",
  "ker",
  "Nice",
  "kil@@",
  "mahdollisesti",
  "j\u00e4tt\u00e4\u00e4",
  "79",
  "kilpailu@@",
  "function",
  "Justice",
  "medicinal",
  "ket\u00e4\u00e4n",
  "elements",
  "tulokset",
  "30@@",
  "fast",
  "st",
  "osallistu@@",
  "wood",
  "hate",
  "applications",
  "LIITE",
  "Sam",
  "auto@@",
  "trouble",
  "language",
  "uh@@",
  "patient",
  "everybody",
  "instrument",
  "Would",
  "mihin",
  "unit",
  "lis\u00e4t\u00e4",
  "dog",
  "Keep",
  "Bi@@",
  "lis@@",
  "tusta",
  "Action",
  "Komitea",
  "legislative",
  "letter",
  "package",
  "Programme",
  "Members",
  "demand",
  "ent",
  "Ol@@",
  "combination",
  "subparagraph",
  "haluaisin",
  "tojen",
  "tr@@",
  "enterprises",
  "ise",
  "e.g.",
  "tuota",
  "\u00e4l\u00e4",
  "married",
  "prior",
  "tarpeeksi",
  "Joo",
  "Nor@@",
  "aloi@@",
  "Which",
  "ymm\u00e4rr\u00e4",
  "teiden",
  "implemented",
  "extent",
  "76",
  "ilt\u00e4",
  "rouva",
  "kunkin",
  "Charlie",
  "til@@",
  "proceedings",
  "seem",
  "mus",
  "contribute",
  "ttaminen",
  "ty\u00f6n",
  "comply",
  "mene@@",
  "ie",
  "IM@@",
  "UN@@",
  "duties",
  "Ru@@",
  "ika@@",
  "yours",
  "tarjo@@",
  "tuotteet",
  "changed",
  "stin",
  "nro",
  "cl@@",
  "vastaa@@",
  "1990",
  "alue@@",
  "Un@@",
  "teist\u00e4",
  "haluavat",
  "joskus",
  "lleni",
  "speed",
  "August",
  "tuntuu",
  "numbers",
  "milk",
  "lack",
  "soveltaa",
  "tettujen",
  "Israel",
  "focus",
  "Frank",
  "my\u00f6nt\u00e4\u00e4",
  "ler",
  "ms",
  "accept",
  "scientific",
  "Men@@",
  "0.@@",
  "Oliko",
  "volume",
  "400",
  "Report",
  "sur@@",
  "tarvitsee",
  "j\u00e4senvaltiossa",
  "muodossa",
  "tele@@",
  "l\u00e4ht\u00f6@@",
  "maista",
  "toivo@@",
  "tunnin",
  "lli@@",
  "kept",
  "possibility",
  "lain@@",
  "mie@@",
  "tia",
  "valla",
  "l\u00e4htien",
  "\u00c4@@",
  "ous",
  "Vuonna",
  "yl\u00f6s",
  "ensuring",
  "asking",
  "ohi",
  "Or@@",
  "ttu@@",
  "note",
  "vakuu@@",
  "all@@",
  "crime",
  "holding",
  "ans",
  "SI@@",
  "ehdotus",
  "alakohta",
  "elin",
  "est\u00e4\u00e4",
  "source",
  "nia",
  "saadaan",
  "undertakings",
  "kas",
  "euro@@",
  "increasing",
  "contracts",
  "200@@",
  "TV",
  "ner",
  "Ette",
  "ssin",
  "jen@@",
  "trans@@",
  "v\u00e4litt\u00f6m\u00e4sti",
  "av@@",
  "condition",
  "numero",
  "regulations",
  "kis@@",
  "tro@@",
  "Olette",
  "mene",
  "RO@@",
  "Financial",
  "HAS",
  "res",
  "According",
  "puhe@@",
  "sellaista",
  "sol@@",
  "coordination",
  "pysty",
  "receive",
  "valmis@@",
  "reporting",
  "t\u00f6@@",
  "35@@",
  "Protocol",
  "black",
  "therapy",
  "ttavan",
  "tuotteen",
  "talous-",
  "acid",
  "creation",
  "concluded",
  "indicated",
  "Mer@@",
  "lainen",
  "Affairs",
  "users",
  "m\u00e4t",
  "pin@@",
  "edellytykset",
  "connection",
  "sijaan",
  "Tarvitsen",
  "ETA",
  "Home",
  "katso",
  "kanta@@",
  "jana",
  "isuu@@",
  "lehdess\u00e4",
  "l\u00e4\u00e4ke@@",
  "ance",
  "starting",
  "syn@@",
  "Asia",
  "worth",
  "huolimatta",
  "niille",
  "vie",
  "muutettuna",
  "laying",
  "ens\u00e4",
  "uudelleen@@",
  "selv\u00e4\u00e4",
  "kala@@",
  "kit",
  "KO@@",
  "Oli",
  "hoito",
  "original",
  "climate",
  "parents",
  "koulu@@",
  "69",
  "m\u00e4st\u00e4",
  "ttanut",
  "initiatives",
  "is\u00e4@@",
  "jonkun",
  "joille",
  "ger",
  "tyyppi",
  "viranomainen",
  "Sh@@",
  "ona",
  "muutokset",
  "Joku",
  "sul@@",
  "eye",
  "yritt\u00e4\u00e4",
  "Kir@@",
  "puolella",
  "ON@@",
  "V\u00e4@@",
  "virallisessa",
  "Jumala",
  "\u2265",
  "\u00c4lk\u00e4\u00e4",
  "valmista@@",
  "professional",
  "America",
  "el\u00e4in@@",
  "kohtaa",
  "writing",
  "vessels",
  "teemme",
  "muutoksia",
  "vaikutukset",
  "fundamental",
  "kuulla",
  "neuvostolle",
  "ola@@",
  "tetun",
  "y\u00f6@@",
  "ale",
  "aren",
  "euron",
  "uja",
  "use@@",
  "toimiin",
  "Minister",
  "henkil\u00f6iden",
  "liha@@",
  "operational",
  "\u00e4n@@",
  "Tilastokeskus",
  "neuvo@@",
  "teollisuuden",
  "meaning",
  "ku",
  "yhteisty\u00f6n",
  "leaving",
  "feed",
  "usta@@",
  "Ac@@",
  "accession",
  "jonkin",
  "mukaiset",
  "series",
  "mark",
  "meri@@",
  "Korvataan",
  "poissa",
  "port",
  "sister",
  "asiaan",
  "\u2011",
  "Pid\u00e4",
  "independent",
  "relationship",
  "tablets",
  "simply",
  "isimme",
  "yhteens\u00e4",
  "Totta",
  "aware",
  "box",
  "pk",
  "jan@@",
  "Bull",
  "commitment",
  "gh@@",
  "s-",
  "tuotteita",
  "amounts",
  "monia",
  "heading",
  "eik\u00f6",
  "hin@@",
  "film",
  "peri@@",
  "arviointi@@",
  "alo@@",
  "wa@@",
  "Such",
  "notice",
  "aine",
  "Sain",
  "completely",
  "Au@@",
  "yhteytt\u00e4",
  "piece",
  "exposure",
  "Board",
  "Man@@",
  "expressed",
  "beginning",
  "seven",
  "rahoi@@",
  "kkaa",
  "AT@@",
  "oille",
  "visit",
  "practices",
  "ksensa",
  "structure",
  "j\u00e4sen@@",
  "helmikuuta",
  "base",
  "ator",
  "TU@@",
  "followed",
  "sing",
  "Finally",
  "domestic",
  "sp@@",
  "mik\u00e4\u00e4n",
  "suosi@@",
  "tutki@@",
  "includes",
  "moving",
  "El@@",
  "sar@@",
  "described",
  "difference",
  "mpia",
  "http",
  "kol@@",
  "est\u00e4",
  "huo@@",
  "harjoitta@@",
  "del@@",
  "komissiota",
  "gt",
  "tavoitteet",
  "yt",
  "las@@",
  "ksilla",
  "muo@@",
  "EM@@",
  "design",
  "kuoli",
  "sea",
  "antanut",
  "palveluja",
  "lasten",
  "poly@@",
  "saavu@@",
  "record",
  "Kaksi",
  "hoita@@",
  "sanoin",
  "turned",
  "sort",
  "ttavaa",
  "samoin",
  "Spain",
  "puitteissa",
  "tie",
  "finally",
  "Um",
  "Presidency",
  "tekev\u00e4t",
  "luoja",
  "cool",
  "ist",
  "American",
  "happens",
  "requires",
  "katsoa",
  "tarkoitetaan",
  "ADOPTED",
  "calling",
  "ty\u00f6ntekij\u00f6iden",
  "obtained",
  "jul@@",
  "art",
  "ohjelmien",
  "SMEs",
  "Tom",
  "miss",
  "koo@@",
  "laws",
  "llist\u00e4",
  "ssi@@",
  "br@@",
  "k\u00e4yt\u00f6st\u00e4",
  "sometimes",
  "kysymyksi\u00e4",
  "kuun",
  "bitch",
  "tarjoaa",
  "George",
  "ksen@@",
  "vuodesta",
  "stupid",
  "lupa@@",
  "Each",
  "efficient",
  "t\u00f6it\u00e4",
  "kasta",
  "menettely\u00e4",
  "tava",
  "Sch@@",
  "sivat",
  "koske@@",
  "olisin",
  "koke@@",
  "felt",
  "mit@@",
  "hetki",
  "tive",
  "beyond",
  "reading",
  "isell\u00e4",
  "kulta",
  "soittaa",
  "UN",
  "statistics",
  "promise",
  "26@@",
  "Van@@",
  "Security",
  "Th@@",
  "conclusions",
  "ins",
  "i.e.",
  "apu@@",
  "distribution",
  "iso",
  "German",
  "mouth",
  "China",
  "tapa@@",
  "FOR",
  "halunnut",
  "nau@@",
  "World",
  "excluding",
  "inta",
  "medicine",
  "ensi",
  "Hold",
  "IC@@",
  "Sel@@",
  "turvallisuuden",
  "inia",
  "perhe@@",
  "Du@@",
  "erin",
  "osoi@@",
  "perfect",
  "ver",
  "LA@@",
  "networks",
  "Mike",
  "Euratom",
  "it\u00e4@@",
  "sources",
  "vaka@@",
  "minuuttia",
  "J",
  "hallituksen",
  "eh@@",
  "AC@@",
  "tiedo@@",
  "Does",
  "tiedote",
  "Hyvin",
  "ph@@",
  "yr@@",
  "esim.",
  "ol",
  "tunne",
  "property",
