[
  "</s>",
  "<unk>",
  ",",
  ".",
  "\u2581the",
  ">>lav<<",
  "\u2581of",
  "s",
  "\u2581to",
  "\u2581and",
  "\u2581un",
  "\u2581in",
  "\u2581(",
  ")",
  "\u2581a",
  "\u2581ir",
  "\u2581ar",
  "\u2581for",
  ":",
  "\u2581",
  "-",
  "\u2581is",
  "\u2581par",
  "\u2581be",
  "\u2581no",
  "i",
  "\u2581on",
  "\u2581kas",
  "\u2581that",
  "\u2581The",
  "\u2581with",
  "a",
  "\u2581vai",
  "\u2581or",
  "\u2581uz",
  "\u2581by",
  ";",
  "\u2581as",
  "m",
  "u",
  "\u2581ka",
  "/",
  "\u2581are",
  "\u2581k\u0101",
  "\u2581gada",
  "\u2581shall",
  "\u2581not",
  "\u2581from",
  "\u2581Article",
  "\u2581this",
  "\u2581at",
  "\u2581I",
  "\u2581lai",
  "\u2581which",
  "\u2581ar\u012b",
  "\u2581-",
  "\u2581it",
  "\u2581Eiropas",
  "'",
  "\u2581an",
  "\u2581European",
  "o",
  "\u2581was",
  "\u2581Regulation",
  "\u2581ko",
  "\u2581No",
  "\u2581In",
  "\u2581Commission",
  "as",
  "\u2581have",
  "\u2581var",
  "),",
  "\u2581L",
  "e",
  "\u0101",
  "\u2581\"",
  ").",
  "t",
  "\u25811.",
  "\u2581Member",
  "\u2581A",
  "\u2581t\u0101",
  "\u2581nav",
  "?",
  "\u25811",
  "\u2581\u201c",
  "\u2019",
  "\u2581has",
  "\u2581should",
  "\u2581Nr",
  "\u2581you",
  "\u2581will",
  "\u2581other",
  "ing",
  "\u2581\u2014",
  "\u2581its",
  "\u2581p\u0113c",
  "EC",
  "\u2581l\u012bdz",
  "\u2581ne",
  "\u2581\u2013",
  "EK",
  "\u2581panta",
  "\u2581States",
  "\u2581bija",
  "\u2581all",
  "\u2581saska\u0146\u0101",
  "\u2581ja",
  "\u2581.",
  "\u2581may",
  "em",
  "\u2581their",
  "S",
  "\u25812",
  "d",
  "\u2581also",
  "\u2581Council",
  "\u2581S",
  "\u2581t\u0101s",
  "\u2581been",
  "\u25812.",
  "\u2581C",
  "\u2581This",
  "\u25813",
  "\u2581Union",
  "c",
  "\u2581%",
  "\"",
  "ed",
  "b",
  "\u2581can",
  "\u2581attiec\u012bb\u0101",
  "\u2581\u0161o",
  "\u2581into",
  "\u2581v\u0113r\u0101",
  "\u2581more",
  "\u2581p",
  "\u2581out",
  "\u2581EU",
  "\u2581gad\u0101",
  "\u201d",
  "\u2581\u201d",
  "\u2581any",
  "\u2581jo",
  "\u0101s",
  "\u2581one",
  "\u2581tiek",
  "\u2581tas",
  "\u2581than",
  "es",
  "iem",
  "\u2581such",
  "is",
  "\u2581B",
  "\u2581information",
  "\u2581under",
  "\u2581were",
  "\u2581valsts",
  "\u2581tika",
  "\u2581It",
  "\u2581pants",
  "A",
  "\u2581Ja",
  "\u2581use",
  "C",
  "g",
  "\u2581ES",
  "\u2581we",
  "in",
  "\u2581b\u016btu",
  "\u2581Komisijas",
  "\u2581bet",
  "\u25815",
  "\u2581but",
  "\u2581they",
  "!",
  "\u258110",
  "\u2581Directive",
  "\u2581tikai",
  "\u2581State",
  "\u25813.",
  "\u2581laik\u0101",
  "\u2581Komisija",
  "os",
  "2",
  "\u2581following",
  "\u2581pie",
  "\u2581time",
  "\u2581Savien\u012bbas",
  "\u2581Community",
  "\u25814",
  "\u2581Padomes",
  "\u2581products",
  "\u2581measures",
  "\u2581if",
  "\u2581your",
  "\u2581between",
  "\u2581Annex",
  "\u2581\u012bpa\u0161i",
  "\u2581accordance",
  "\u2581mg",
  "\u2581P",
  "\u2581\u2018",
  "\u2581where",
  "\u2581pa",
  "\u2581s",
  "\u2581kuru",
  "\u2581market",
  "\u2581gan",
  "\u25814.",
  "\u2581only",
  "\u2581used",
  "\u2581lpp",
  "\u2581kad",
  "us",
  "\u2581would",
  "\u2581new",
  "\u2581must",
  "ot",
  "ES",
  "\u2581pret",
  "\u2581up",
  "\u2581those",
  "\u2581E",
  "\u2581these",
  "\u2581punktu",
  "\u2581D",
  "ie",
  "\u2581first",
  "\u2581punkt\u0101",
  "\u2581For",
  "y",
  "\u25816",
  "\u2581referred",
  "n",
  "ja",
  "\u2581V",
  "\u2581when",
  "\u2581\u0146emot",
  "\u2581within",
  "\u2581he",
  "\u2581who",
  "\u2581particular",
  "\u2581iz",
  "I",
  "\u2581provided",
  "\u2581II",
  "\u2581Decision",
  "B",
  "\u2581starp",
  "\u2581b",
  "\u2581there",
  "\u2581set",
  "\u2581national",
  "\u2581punkta",
  "\u2581\u0161\u012bs",
  "\u2581about",
  "\u2581darb\u012bbas",
  "\u2581ties\u012bbu",
  "ly",
  "\u2581darba",
  "]",
  "\u2581Kopienas",
  "\u2581his",
  "\u2581after",
  "\u2581[",
  "\u2581kuras",
  "\u258120",
  "\u2581data",
  "\u2581regard",
  "\u2581do",
  "\u2581vair\u0101k",
  "al",
  "\u2581e",
  "\u2581order",
  "\u2581re",
  "\u2581down",
  "1",
  "\u0101m",
  "k",
  "\u2581countries",
  "\u2581es",
  "er",
  "\u2581period",
  "\u2581system",
  "\u2581Regulas",
  "\u2581financial",
  "\u2581gad\u012bjum\u0101",
  "\u2581so",
  "\u2581Parliament",
  "\u2581made",
  "\u2581savu",
  "\u2581well",
  "\u2581years",
  "EU",
  "\u2581K",
  "\u258115",
  "\u2581ie",
  "\u2581m\u0113s",
  "\u2581including",
  "\u2581take",
  "\u2581kuri",
  "to",
  "ies",
  "\u258112",
  "\u258130",
  "\u2581ap",
  "\u2581THE",
  "ais",
  "\u0161anas",
  "\u2581var\u0113tu",
  "\u2581T",
  "or",
  "(",
  "\u2581M",
  "\u2581g",
  "\u25817",
  "\u2581two",
  "D",
  "\u2581part",
  "\u2581EUR",
  "\u2581sa",
  "E",
  "re",
  "\u25815.",
  "\u2581necessary",
  "\u2581Lai",
  "\u2581attiecas",
  "_",
  "\u2581year",
  "\u2581level",
  "\u2581Committee",
  "\u2581pantu",
  "\u2581paragraph",
  "\u2581public",
  "\u2581de",
  "\u2581kur\u0101",
  "\u2581If",
  "\u2581patients",
  "l",
  "\u2581had",
  "\u2581\u0161aj\u0101",
  "\u2581Es",
  "\u2581authorities",
  "\u2581conditions",
  "\u2581case",
  "\u2581number",
  "\u2581p\u0101r",
  "\u2581each",
  "3",
  "\u2581services",
  "ta",
  "\u2581them",
  "\u2581work",
  "\u2581F",
  "\u2581ensure",
  "\u2581rules",
  "\u2581finan\u0161u",
  "\u2581m",
  "\u2581b\u016bt",
  "am",
  "\u2581tam",
  "\u2581R",
  "\u2581during",
  "\u2581tirgus",
  "\u2581G",
  "p",
  "z",
  "\u2581product",
  "\u2581inform\u0101ciju",
  "\u2581our",
  "\u25818",
  "\u0161anu",
  "\u258118",
  "ne",
  "h",
  "\u2581point",
  "\u2581nek\u0101",
  "\u2581To",
  "\u2581aid",
  "\u2581Tas",
  "th",
  "\u2581pirms",
  "\u2581application",
  "\u2581N",
  "\u2581need",
  "\u2581sp\u0113k\u0101",
  "EEK",
  "\u2581\u00ab",
  "\u2581same",
  "EEC",
  "\u0113",
  "\u2581development",
  "\u2581requirements",
  "\u2581support",
  "\u2581Regulu",
  "\u25816.",
  "r",
  "\u2581provisions",
  "\u2581_",
  "\u2581jau",
  "\u2581jom\u0101",
  "\u2581\u013coti",
  "\u2581people",
  "\u2581Ar",
  "\u2581certain",
  "\u2581appropriate",
  "\u2581tie",
  "tu",
  "\u2581iest\u0101des",
  "\u2581At",
  "M",
  "ti",
  "\u2581H",
  "\u2581place",
  "\u2581over",
  "\u2581third",
  "\u2581means",
  "\u2581c",
  "\u2581bez",
  "\u2581\u0160\u012b",
  "\u2581Z",
  "\u2581pant\u0101",
  "ka",
  "\u2581T\u0101",
  "\u2581non",
  "V",
  "\u2581Treaty",
  "\u258125",
  "F",
  "\u2581\u0161\u0101du",
  "\u2581some",
  "\u2581through",
  "\u2581most",
  "\u2581basis",
  "\u2581before",
  "at",
  "\u2581100",
  "\u2581OF",
  "\u2581man",
  "\u2581regulas",
  "\u2581v\u0113l",
  "f",
  "ma",
  "\u258114",
  "T",
  "H",
  "\u2581tad",
  "\u2581pielikum\u0101",
  "\u2581b\u016bs",
  "\u2581policy",
  "P",
  "\u2581available",
  "\u2581saist\u012bb\u0101",
  "\u2581make",
  "\u2581Having",
  "...",
  "\u2581Europe",
  "\u2581taken",
  "\u2581valstu",
  "\u2581gadu",
  "\u2581report",
  "\u2581does",
  "\u2581treatment",
  "\u2581could",
  "\u2581apply",
  "\u25819",
  "\u2581risk",
  "\u2581without",
  "\u2581therefore",
  "\u2581atbalsta",
  "\u2581mums",
  "\u2581As",
  "\u2581Parlamenta",
  "\u2581economic",
  "N",
  "\u2581Ne",
  "\u2581We",
  "K",
  "\u2581concerned",
  "\u2581day",
  "\u2581piem\u0113ram",
  "\u2581OV",
  "\u2581December",
  "jot",
  "\u2581kuriem",
  "\u2581area",
  "\u2581common",
  "\u2581Agreement",
  "\u2581specific",
  "\u2581nosaka",
  "\u2581On",
  "\u25817.",
  "\u2581what",
  "\u2581account",
  "G",
  "\u2581provide",
  "\u2581j\u016bs",
  "\u2581sist\u0113mas",
  "\u2581per",
  "\u2581izmantot",
  "ts",
  "\u2581vi\u0146\u0161",
  "\u2581very",
  "\u2581darb\u012bbu",
  "\u2581applicable",
  "\u2581OJ",
  "\u2581O",
  "\u2581d",
  "\u2581relevant",
  "\u258150",
  "\u2581kura",
  "\u2581force",
  "\u2581country",
  "\u2581veic",
  "\u2581protection",
  "\u2581i",
  "\u2581activities",
  "\u2581Tom\u0113r",
  "\u2581P\u0113c",
  "\u2581t",
  "\u2581pas\u0101kumus",
  "\u2581Latvijas",
  "\u2581visu",
  "no",
  "\u2581pas\u0101kumi",
  "\u2581dal\u012bbvalsts",
  "\u2581production",
  "\u2581III",
  "\u2581dal\u012bbvalst\u012bm",
  "\u2581procedure",
  "\u2581m\u016bsu",
  "\u2581Latvia",
  "4",
  "\u2581possible",
  "di",
  "v",
  "en",
  "\u258117",
  "\u2581datu",
  "\u2581control",
  "the",
  "\u2581dal\u012bbvalstu",
  "BAR",
  "\u2581tiem",
  "\u258124",
  "\u012bbas",
  "\u2581izmanto",
  "\u2581daudz",
  "\u258116",
  "\u2581produktu",
  "\u258111",
  "\u2581min\u0113to",
  "\u2581decision",
  "\u2581both",
  "\u2581like",
  "\u2581being",
  "\u2581You",
  "\u2581implementation",
  "L",
  "\u2581against",
  "\u2581noteikumus",
  "\u2581me",
  "\u2581energy",
  "st",
  "\u258113",
  "\u2581end",
  "\u2581\u0161\u012b",
  "\u2581citu",
  "\u2581way",
  "\u2581law",
  "\u2581management",
  "\u2581ra\u017eo\u0161anas",
  "\u2581subject",
  "\u2581vienu",
  "\u2581piem\u0113ro",
  "\u2581amended",
  "\u2581dal\u012bbvalstis",
  ");",
  "ic",
  "\u2581\u0160aj\u0101",
  "\u2581established",
  "\u2581given",
  "O",
  "\u2581vi\u0146a",
  "\u2581social",
  "\u2581inform\u0101cijas",
  "\u2581pielikuma",
  "\u2581pakalpojumu",
  "\u2581dro\u0161\u012bbas",
  "\u2581However",
  "\u2581da\u013ca",
  "\u2581kur",
  "\u2581nodro\u0161in\u0101tu",
  "\u2581based",
  "\u2581date",
  "\u2581dose",
  "\u2581three",
  "\u2581vien",
  "\u0161ana",
  "\u2581international",
  "\u2581my",
  "\u2581He",
  "\u2581punkts",
  "\u2581value",
  "\u2581pacientiem",
  "\u2581iesp\u0113jams",
  "\u2581respect",
  "\u2581Mr",
  "\u2581important",
  "\u2581d\u0113\u013c",
  "\u2581high",
  "na",
  "\u2581President",
  "\u2581right",
  "00",
  "\u258121",
  "\u2581dien\u0101",
  "\u2581because",
  "\u2581adopted",
  "\u2581izmantojot",
  "\u2581Par",
  "\u2581different",
  "\u2581regula",
  "\u2581price",
  "\u2581tirg\u016b",
  "\u2581amount",
  "ajiem",
  "\u2581atbilst",
  "\u2581June",
  "\u2581vi\u0146u",
  "\u2581group",
  "\u2581Latvian",
  "\u2581process",
  "\u2581transportl\u012bdzek",
  "iet",
  "\u2581Komisijai",
  "\u2581considered",
  "\u012bbu",
  "\u2581rights",
  "il",
  "x",
  "\u2581ties\u012bbas",
  "\u2581us",
  "\u2581thereof",
  "OV",
  "\u2581authority",
  "\u25818.",
  "\u2581tostarp",
  "\u2581least",
  "\u2581aizsardz\u012bbas",
  "\u2581politikas",
  "R",
  "j\u0101",
  "ju",
  "\u2581competent",
  "\u2581further",
  "\u2581sist\u0113mu",
  "jiem",
  "\".",
  "\u2581whether",
  "\u2581dienas",
  "\u2581concerning",
  "\u2581\u0161\u0101",
  "\u2581vismaz",
  "\u2581noteikumiem",
  "\u2581pat",
  "\u2581uzskata",
  "ku",
  "\u2581legal",
  "\u2581atbalstu",
  "j",
  "\u2581service",
  "\u2581costs",
  "\u2581tie\u0161i",
  "\u2581God",
  "\u2581euro",
  "de",
  "\u2581K\u0101",
  "\u2581\u2022",
  "\u2581kop\u0101",
  "\u2581ml",
  "\u2581cooperation",
  "\u2581type",
  "\u2581j\u0101",
  "\u2581Re",
  "\u2581gadam",
  "\u2581kam",
  "\u2581l",
  "\u2581January",
  "\u2581Riga",
  "\u2581l\u0113mumu",
  "\u2013",
  "\u258131",
  "\u2581tirdzniec\u012bbas",
  "\u2581general",
  "\u2581laid",
  "\u2581papildu",
  "\u2581Pa",
  "\u2581health",
  "\u2581da\u013cu",
  "\u2581/",
  "\u2581j\u0101b\u016bt",
  "\u2581opinion",
  "\u2581programme",
  "\u2581total",
  "\u2581required",
  "\u2581human",
  "\u2581Direkt\u012bvas",
  "\u2581last",
  "\u2581inform\u0101cija",
  "\u2581second",
  "\u258119",
  "mu",
  "\u2581form",
  "\u2581long",
  "\u258122",
  "\u25819.",
  "ar",
  "OJ",
  "\u25812007.",
  "\u2581trade",
  "\u2581action",
  "\u258128",
  "\u2581July",
  "te",
  "\u2581pras\u012bbas",
  "t\u0101",
  "\u2581body",
  "\u2581less",
  "\u2581jums",
  "\u2581many",
  "\u2581valst\u012bm",
  "\u2581veikt",
  "\u2581transport",
  "\u2581iepriek\u0161",
  "\u258127",
  "\u2581security",
  "\u2581how",
  "\u2581noteikumi",
  "pa",
  "\u2581areas",
  "\u2581life",
  "ni",
  "\u2581days",
  "\u2581safety",
  "\u258111.",
  "\u2581establishing",
  "\u012bba",
  "an",
  "uma",
  "\u2581mm",
  "\u2581Republic",
  "\u2581tiks",
  "\u2581Ir",
  "\u2581technical",
  "\u2581laika",
  "\u25812008.",
  "\u2581above",
  "\u2581October",
  "\u2581world",
  "\u2581effects",
  "\u2581sector",
  "\u2581nodro\u0161ina",
  "\u25812009.",
  "\u2581May",
  "\u258140",
  "\u2581increase",
  "\u0161",
  "\u2581What",
  "vai",
  "le",
  "\u2581access",
  "on",
  "ko",
  "\u2581own",
  "\u2581veid\u0101",
  "\u2581systems",
  "\u2581lieto\u0161anas",
  "\u25812006.",
  "\u2581name",
  "\u2581UN",
  "\u2581taking",
  "\u2581goods",
  "j\u0101m",
  "\u2581U",
  "\u2581cases",
  "it",
  "\u2581even",
  "\u2581water",
  "\u2581view",
  "\u2581main",
  "\u2581Turkl\u0101t",
  "\u2581atrodas",
  "\",",
  "\u2581vesel\u012bbas",
  "\u2581Whereas",
  "\u2581&",
  "\u2581person",
  "nes",
  "\u2581dz\u012bvnieku",
  "\u2581'",
  "\u2581tr\u012bs",
  "\u2581quality",
  "\u2581da\u013cas",
  "\u2581\u201e",
  "\u2581k",
  "\u2581\u0160is",
  "W",
  "\u2581There",
  "ks",
  "\u2581visiem",
  "\u25812010.",
  "\u2581tos",
  "\u2581months",
  "aj\u0101",
  "\u2581di",
  "\u2581personas",
  "\u2581dal\u012bbvalst\u012bs",
  "\u2581include",
  "\u2581citiem",
  "\u2581iesp\u0113jas",
  "\u2581assessment",
  "da",
  "\u25812005.",
  "\u2581company",
  "\u2581att\u012bst\u012bbas",
  "\u2581framework",
  "ums",
  "\u2581good",
  "\u012b",
  "\u2581T\u0101p\u0113c",
  "\u2581pras\u012bb\u0101m",
  "\u2581Sa",
  "\u2581using",
  "\u2581grupas",
  "\u2581gad\u012bjumos",
  "\u0161anai",
  "\u2581iest\u0101d\u0113m",
  "\u2581viens",
  "\u258110.",
  "\u2581riska",
  "\u2581Saska\u0146\u0101",
  "\u2581effect",
  "\u2581W",
  "\u2581noz\u012bm\u0113",
  "\u258112.",
  "\u2581pas\u0101kumu",
  "un",
  "\u2581Jums",
  "\u2581did",
  "\u2581industry",
  "\u2581reference",
  "lv",
  "\u2581then",
  "\u2581Court",
  ".).",
  "\u2581related",
  "U",
  "\u2581pre",
  "\u2581cenu",
  "\u2581aiz",
  "\u2581see",
  "\u2581proposal",
  "\u2581nodro\u0161in\u0101t",
  "\u2581results",
  "\u2581km",
  "\u2581J",
  "\u2581procedures",
  "\u2581...",
  "\u258113.",
  "\u2581izmaksas",
  "\u2581m\u0113r\u0137is",
  "\u2581Regula",
  "\u258123",
  "\u2581visas",
  "\u2581viena",
  "\u2581rate",
  "\u2581iest\u0101de",
  "ers",
  "\u013ca",
  "\u2581taj\u0101",
  "\u25812011.",
  "\u2581March",
  "ation",
  "\u2581carried",
  "\u2581food",
  "\u25812009",
  "ve",
  "\u2581satur",
  "\u2581l\u012bmen\u012b",
  "ina",
  "\u2581apak\u0161punktu",
  "\u2581change",
  "\u2581nevar",
  "\u00bb.",
  "\u2581imports",
  "\u2581help",
  "\u258126",
  "\u2581v\u0101rd\u0101",
  "\u2581November",
  "\u2581kg",
  "\u2581already",
  "\u2581until",
  "\u2581+",
  "\u25812013.",
  "\u2581result",
  "\u2581paredz\u0113ts",
  "\u2581additional",
  "\u2581pas\u0101kumiem",
  "\u2581groza",
  "\u2581l\u012bgumu",
  "\u2581>",
  "\u2581agreement",
  "\u2581situation",
  "\u2581test",
  "\u2581t\u0101du",
  "\u2581proced\u016bru",
  "\u25812008",
  "\u2581Vai",
  "\u2581section",
  "\u2581They",
  "\u2581anti",
  "\u2581business",
  "\u2581September",
  "ci",
  "\u2581million",
  "\u2581min\u0113t\u0101s",
  "\u2581izcelsmes",
  "\u2581now",
  "\u25812012.",
  "\u2581pamatojoties",
  "\u2581noteikts",
  "\u2581blood",
  "see",
  "\u2581since",
  "\u258131.",
  "\u2581April",
  "\u2581Un",
  "\u2581United",
  "\u2581due",
  "5",
  "\u2581programmas",
  "\u258115.",
  "\u2581interest",
  "iz",
  "\u25812004.",
  "\u2581gaisa",
  "\u2581Regul\u0101",
  "li",
  "\u2581paredz",
  "\u258116.",
  "\u2581children",
  "\u2581komitejas",
  "\u2581All",
  "\u2581request",
  "\u201d.",
  "\u2581noteikumu",
  "\u2581list",
  "jam",
  "\u2581kur\u0101m",
  "\u2581lietot",
  "able",
  "\u2581while",
  "\u2581pursuant",
  "\u2581sabiedr\u012bbas",
  "\u2581companies",
  "\u2581t\u0101m",
  "\u2581iz\u0146emot",
  "\u201d,",
  "\u2581active",
  "\u2581kur\u0161",
  "\u2581am",
  "\u2581cilv\u0113ku",
  "\u258117.",
  "\u2581An",
  "\u2581Where",
  "\u2581These",
  "\u2581lauksaimniec\u012bba",
  "\u2581proced\u016bras",
  "Z",
  "\u2581levels",
  "\u2581uz\u0146\u0113mumu",
  "me",
  "\u2581replaced",
  "\u2581single",
  "\u2581weight",
  "\u2581vi\u0146i",
  "\u2581iesp\u0113ju",
  "ties",
  "\u2581laiku",
  "\u2581skaits",
  "\u2581prices",
  "\u2581IV",
  "\u2581Ap",
  "ra",
  "\u258120.",
  "up",
  "\u012bgi",
  "\u25812007",
  "\u2581increased",
  "\u2581Articles",
  "\u2581another",
  "\u2581institutions",
  "\u2581sniedz",
  "ur",
  "\u2581And",
  "\u2581\u0161\u0101di",
  "\u2581her",
  "\u2581having",
  "\u258160",
  "\u2581effective",
  "\u258119.",
  "\u258129",
  "\u2581saist\u012bbas",
  "\u2581t\u0101p\u0113c",
  "\u2581When",
  "\u2581just",
  "\u2581\u0161is",
  "\u2581research",
  "\u2581impact",
  "\u2581p\u0101rtikas",
  "\u2581purposes",
  "\u2581him",
  "\u2581equipment",
  "\u2581nepiecie\u0161ams",
  "ir",
  "k\u0101",
  "\u2581free",
  "\u2581working",
  "\u2581granted",
  "\u2581example",
  "\u2581Iz",
  "\u2581Pie",
  "\u25812005",
  "\u258114.",
  "\u2581EEA",
  "\u2581current",
  "\u2581Al",
  "ai",
  "\u2581according",
  "\u2581persons",
  "\u2581members",
  "\u2581citas",
  "\u2581\u016bdens",
  "um",
  "\u2581power",
  "\u2581project",
  "\u2581legislation",
  "\u2581M\u0113s",
  "\u2581received",
  "\u2581kurus",
  "\u2581instruments",
  "kas",
  "\u2581present",
  "\u2581local",
  "\u2581cit\u0101m",
  "\u2581future",
  "\u2581February",
  "\u2581katru",
  "\u2581ECB",
  "\u2581aizst\u0101j",
  "\u25812004",
  "\u2581directly",
  "id",
  "\u25812014.",
  "\u2581investment",
  "\u2581[1],",
  "\u2581l\u012bme\u0146a",
  "\u2581plan",
  "\u013cu",
  "\u2581tai",
  "\u2581relating",
  "\u2581enter",
  "aj\u0101m",
  "\u2581special",
  "\u2581Jehovah",
  "\u2581darbu",
  "\u2581criteria",
  "\u2581puses",
  "\u2581kontroles",
  "\u2581state",
  "\u258121.",
  "\u2581pre\u010du",
  "\u2581import",
  "\u2581know",
  "umu",
  "\u2581Official",
  "\u2581visi",
  "\u2581full",
  "\u2581found",
  "\u2581turpm\u0101k",
  "\u2581studies",
  "jas",
  "\u2581small",
  "\u2581submitted",
  "\u2581included",
  "\u2581resources",
  "\u2581addition",
  "\u2581covered",
  "\u2581savas",
  "va",
  "\u2581EEZ",
  "\u25812006",
  "\u012bgs",
  "\u2581risks",
  "\u2581Padome",
  "2.",
  "\u2581uz\u0146\u0113mumiem",
  "lo",
  "\u2581vides",
  "\u2581together",
  "\u2581Do",
  "la",
  "\u2581000",
  "\u2581tax",
  "\u2581da\u013c\u0101",
  "\u2581terms",
  "\u2581pasaules",
  "\u2581question",
  "\u0113ja",
  "ul",
  "\u2581piln\u012bb\u0101",
  "\u2581maximum",
  "ba",
  "\u2581aktu",
  "\u2581ieguld\u012bjumu",
  "\u2581study",
  "\u2581cannot",
  "\u2581standards",
  "\u0161u",
  "\u25810",
  "\u2581iest\u0101\u017eu",
  "\u2581j\u016bsu",
  "\u2581z\u0101\u013cu",
  "\u258130.",
  "\u013c",
  "\u2581animals",
  "ki",
  "\u2581T\u0101d\u0113\u013c",
  "\u2581best",
  "\u2581regards",
  "\u2581individual",
  "\u2581programmes",
  "\u2581jaunu",
  "\u2581nedr\u012bkst",
  "im",
  "\u2581atbilst\u012bgi",
  "\u2581defined",
  "\u2581apak\u0161punkt\u0101",
  "%",
  "\u2581attiec\u012bg\u0101",
  "\u2581ekonomikas",
  "\u258118.",
  "man",
  "\u012bna",
  "\u0100",
  "\u2581purpose",
  "\u2581air",
  "\u2581kopum\u0101",
  "\u2581parties",
  "\u2581tu",
  "\u2581final",
  "\u2581n",
  "\u2581After",
  "\u2581capital",
  "\u2581training",
  "tas",
  "\u2581points",
  "\u2581direkt\u012bvas",
  "\u2581several",
  "\u25812010",
  "\u2581v\u0113rt\u012bbas",
  "AL",
  "\u2581bud\u017eeta",
  "\u2581specified",
  "\u2581Journal",
  "\u2581v",
  "\u2581produktiem",
  "10",
  "\u25812011",
  "\u2581tom\u0113r",
  "\u2581capacity",
  "\u2581significant",
  "\u2581atbilsto\u0161i",
  "\u25812016",
  "\u2581programmu",
  "\u2581maz\u0101k",
  "\u2581similar",
  "\u2581Ko",
  "\u2581viet\u0101",
  "\u2581Brussels",
  "\u2581every",
  "\u2581code",
  "\u2581m\u0113r\u0137i",
  "\u2581needs",
  "\u2581applied",
  "\u2581l\u012bguma",
  "\u2581still",
  "jums",
  "\u2581fact",
  "\u2581administrative",
  "\u2581IR",
  "ion",
  "\u2581line",
  "\u2581objectives",
  "ap",
  "\u2581nodok\u013cu",
  "\u2581able",
  "\u2581atzinumu",
  "\u2581territory",
  "\u2581f",
  "\u2581AND",
  "\u2581English",
  "\u2581ta\u010du",
  "\u2581That",
  "\u2581put",
  "\u2581entry",
  "\u2581position",
  "\u2581j\u016bras",
  "\u2581pie\u0146em",
  "\u2581nozares",
  "ter",
  "\u2581pa\u0161u",
  "\u2581light",
  "\u2581Uz",
  "\u0146u",
  "\u2581internal",
  "J",
  "\u2581export",
  "\u2581budget",
  "Y",
  "\u2581noteikt",
  "\u2581cenas",
  "\u258122.",
  "\u2581existing",
  "4.",
  "\u2581here",
  "\u2581animal",
  "\u2581parasti",
  "\u2581added",
  "\u258190",
  "\u2581said",
  "\u2581noteikti",
  "\u2581listed",
  "\u2581better",
  "\u2581pamat",
  "6",
  "\u2581pal\u012bdz\u012bbu",
  "\u2581vehicle",
  "5.",
  "vi",
  "\u2581growth",
  "\u2581intended",
  "\u2581EUROPEAN",
  "\u2581r",
  "\u25812014",
  "\u2581De",
  "\u2581side",
  "\u2581responsible",
  "\u2581doctor",
  "\u2581containing",
  "\u2581get",
  "\u2581EIROPAS",
  "\u2581inter",
  "ijas",
  "\u2581projects",
  "\u2581nor\u0101da",
  "\u2581How",
  "\u2581\u0160o",
  "\u2581Brisel\u0113",
  "\u2581ietver",
  "\u2581potential",
  "\u2581pro",
  "ment",
  "\u2581tik",
  "min",
  "\u2581Ie",
  "\u258180",
  "\u2581reizi",
  "com",
  "\u2581large",
  "\u2581vietas",
  "\u2581zi\u0146ojumu",
  "\u2581competition",
  "jai",
  "):",
  "\u2581give",
  "\u25812015.",
  "3.",
  "\u258123.",
  "\u258129.",
  "\u2581Other",
  "\u2581age",
  "\u2581Dal\u012bbvalstis",
  "mi",
  "\u2581field",
  "ga",
  "\u2581J\u016bs",
  "\u2581st\u0101jas",
  "\u2581l\u0113mums",
  "\u2581payment",
  "7",
  "\u2581k\u0101du",
  "\u2581attiec\u012bgo",
  "\u2581ietekmi",
  "\u2581Direkt\u012bvu",
  "\u2581z\u0101les",
  "\u2581much",
  "\u2581credit",
  "\u2581species",
  "\u2581standard",
  "\u2581co",
  "\u25812013",
  "\u2581citi",
  "\u2581approved",
  "\u2581reported",
  "et",
  "\u2581issue",
  "\u2581Savien\u012bb\u0101",
  "\u2581monitoring",
  "\u2581natural",
  "\u2581personu",
  "\u2581kungs",
  "\u2581Man",
  "\u2581values",
  "der",
  ".\"",
  "w",
  "\u2581go",
  "\u2581below",
  "\u2581So",
  "\u2581either",
  "skat\u012bt",
  "\u2581ex",
  "\u2581changes",
  "\u258124.",
  "\u2581agricultural",
  "\u2581solution",
  "\u2581pie\u0146emt",
  "\u2581material",
  "\u2581provides",
  "\u2581times",
  "\u2581l\u012bmenis",
  "2/",
  "\u2581dienu",
  "\u2581role",
  "est",
  "\u2581activity",
  "\u2581implementing",
  "\u2581l\u012bdzek\u013cu",
  "\u0161an\u0101",
  "\u2581l\u012bmeni",
  "\u2581v\u0113l\u0101k",
  "\u2581\u0161iem",
  "ity",
  "\u2581sniegt",
  "\u2581Attiec\u012bb\u0101",
  "\u2581World",
  "\u2581family",
  "lu",
  "\u2581International",
  "\u2581political",
  "\u2581attiec\u012bgi",
  "tur",
  "\u2581content",
  "\u2581various",
  "\u2581known",
  "\u2581paredz\u0113ti",
  "\u2581vis\u0101s",
  "\u2581soci\u0101lo",
  "\u2581become",
  "\u2581atbalsts",
  "\u2581L\u012bguma",
  "\u2581origin",
  "\u2581vis\u0101",
  "\u2581review",
  "\u2581[1]",
  "\u2581t\u0101d\u0113j\u0101di",
  "\u2581cilv\u0113kiem",
  "\u2581annual",
  "\u2581ASV",
  "\u2581valst\u012bs",
  "\u2581veido",
  "\u2581kapit\u0101la",
  "\u2581vietu",
  "\u2581veida",
  "\u2581minimum",
  "\u2581sist\u0113ma",
  "za",
  "\u2581basic",
  "\u2581gadiem",
  "\u2581environment",
  "\u2581<",
  "\u2581joproj\u0101m",
  "\u2581bie\u017ei",
  "\u2581\u0160O",
  "\u2581environmental",
  "\u2581disease",
  "\u2581=",
  "\u012bnu",
  "\u2581See",
  "\u2581groz\u012bjumi",
  "\u25812015",
  "go",
  "jis",
  "\u2581held",
  "\u258128.",
  "\u2581regional",
  "\u2581city",
  "\u2581operation",
  "\u2581materials",
  "\u2581administration",
  "\u2581August",
  "\u2581devu",
  "\u2581pirmo",
  "\u00bb",
  "\u2581supply",
  "\u2581person\u0101m",
  "\u2581higher",
  "\u2581p\u0101rbaudes",
  "\u2581uzraudz\u012bbas",
  "\u2581measure",
  "\u2581continue",
  "el",
  "\u2581cost",
  "term",
  "\u2581civil",
  "\u2581notiek",
  "\u25812012",
  "12",
  "\u25812000",
  "1/",
  "\u2581Economic",
  "\u2581published",
  "\u2581\u0161\u0101das",
  "\u2581\u012bsteno\u0161anas",
  "\u0101cijas",
  "\u2581rada",
  "l\u0113",
  "90",
  "\u2581back",
  "\u2581education",
  "\u2581visus",
  "\u2581follows",
  "jos",
  "\u2581HAS",
  "\u2581Vi\u0146\u0161",
  "\u2581producers",
  "\u2581svar\u012bgi",
  "\u2581later",
  "\u2581nebija",
  "jumu",
  "\u2581actions",
  "\u2581injection",
  "\u2581markets",
  "\u012bgu",
  "\u2581New",
  "\u2581importa",
  "\u2581low",
  "tri",
  "6.",
  "l\u0101",
  "\u0161an\u0101s",
  "\u2581Agency",
  "\u2581groups",
  "j\u0101s",
  "\u2581film",
  "\u2014",
  "\u2581clear",
  "gu",
  "\u2581EESC",
  "\u2581\u20ac",
  "20",
  "\u2581tur",
  "\u2581want",
  "\u2581nosac\u012bjumiem",
  "\u2581issued",
  "\u2581experience",
  "\u2581ener\u0123ijas",
  "The",
  "\u2581cik",
  "ist",
  "\u2581p\u0101rvald\u012bbas",
  "\u2581approval",
  "ia",
  "juma",
  "\u2581tipa",
  "\u2581dati",
  "\u258125.",
  "\u2581devas",
  "\u2581(1)",
  "\u2581issues",
  "ce",
  "\u2581amending",
  "\u2581allow",
  "\u2581Kingdom",
  "\u2581Bank",
  "\u2581pielikumu",
  "ate",
  "\u2581average",
  "50",
  "\u2581transporta",
  "\u2581publication",
  "\u2581\u0160\u012bs",
  "\u2581substances",
  "\u2581far",
  "\u2581laiks",
  "\u2581By",
  "\u2581policies",
  "\u2581member",
  "\u2581muitas",
  "\u2581funds",
  "\u2581gadus",
  "umi",
  "bi",
  "\u2581THIS",
  "\u2581performance",
  "7.",
  "\u2581approach",
  "\u2581assistance",
  "\u2581maks\u0101jumu",
  "\u2581X",
  "\u2581labi",
  "\u2581authorisation",
  "\u2581min\u0113t\u0101",
  "\u2581aizsardz\u012bbu",
  "\u2581projektu",
  "\u2581documents",
  "ol",
  "\u25812003",
  "\u2581women",
  "\u2581making",
  "\u2581subparagraph",
  "\u2581fishing",
  "\u2581ADOPTED",
  "\u2581But",
  "\u2581citizens",
  "\u2581proposed",
  "\u2581darbojas",
  "\u2581rezult\u0101t\u0101",
  "\u2581tirgu",
  "co",
  "bu",
  "\u2581EC",
  "\u2581risku",
  "\u258135",
  "\u2581o",
  "ro",
  "\u0101ji",
  "\u2581open",
  "\u2581contains",
  "\u2581operations",
  "\u2581attiec\u012bg\u0101s",
  "\u2581however",
  "\u2581EESK",
  "\u2581sav\u0101",
  "\u2581problems",
  "\u013ci",
  "\u258127.",
  "\u2581document",
  "\u2581zemes",
  "11",
  "\u2581nature",
  "\u2581zvejas",
  "\u2581meeting",
  "\u2581parts",
  "\u2581galvenok\u0101rt",
  "\u2581key",
  "\u2581address",
  "\u2581PIE\u0145\u0112MUS",
  "\u0101ju",
  "oties",
  "\u012bns",
  "\u2581Pro",
  "9.",
  "\u2581progress",
  "\u2581limited",
  "\u2581Co",
  "\u2581lietu",
  "\u2581z",
  "\u2581took",
  "1.",
  "\u2581aptuveni",
  "\u2581(2)",
  "\u2581fixed",
  "\u2581bodies",
  "\u2581around",
  "\u2581organisations",
  "\u2581analysis",
  "\u2581four",
  "les",
  "\u2581called",
  "\u2581organisation",
  "\u2581society",
  "and",
  "30",
  "\u2581regul\u0101",
  "\u2581once",
  "\u2581teritorij\u0101",
  "\u2581Germany",
  "\u2581eksporta",
  "\u2581region",
  "\u25812003.",
  "\u2581L\u0113mumu",
  "\u2581gas",
  "\u2581jaut\u0101jumu",
  "\u2581vehicles",
  "ad",
  "\u2581ietekme",
  "\u2581noteiktu",
  "\u2581benefit",
  "\u2581exchange",
  "\u2581reizes",
  "mas",
  "\u0101js",
  "\u2581provision",
  "\u2581private",
  "\u2581regarding",
  "\u2581nepiecie\u0161ama",
  "\u2581investigation",
  "\u25812016.",
  "\u2581datus",
  "\u2581vis\u0101m",
  "\u2581lieto",
  "\u2581probl\u0113mas",
  "vis",
  "\u2581course",
  "\u2581substance",
  "\u2581met",
  "\u2581l\u0113muma",
  "\u2581Implementing",
  "8",
  "las",
  "\u2581come",
  "\u2581among",
  "\u258126.",
  "\u2581she",
  "\u2581J\u0101",
  "\u2581rad\u012bt",
  "\u2581gados",
  "\u2581whole",
  "\u2581Dieva",
  "\u2581General",
  "t\u0113",
  "\u2581P\u0101r",
  "\u258175",
  "\u2581Section",
  "9",
  "\u2581post",
  "\u2581associated",
  "\u2581Bet",
  "\u2581iesp\u0113ja",
  "\u2581izmanto\u0161anu",
  "sk",
  "\u2581kaut",
  "3/",
  "\u2581veidu",
  "\u2581cover",
  "ch",
  "\u2581compliance",
  "\u2581recommended",
  "\u2581vielu",
  "0",
  "\u2581Kas",
  "8.",
  "\u2581kur\u0101s",
  "\u2581vis",
  "\u2581vi\u0146iem",
  "\u2581cross",
  "\u2581u",
  "\u2581Convention",
  "\u0113m",
  "\u2581pasaul\u0113",
  "\u2581event",
  "\u2581Jo",
  "\u2581sadarb\u012bbas",
  "\u2581\u012asteno\u0161anas",
  "9/",
  "\u2581L\u0113mums",
  "\u2581nor\u0101d\u012bts",
  "\u2581vieta",
  "\u2581next",
  "\u2581past\u0101v",
  "\u012bga",
  "\u2581kvalit\u0101tes",
  "\u2581start",
  "\u2581Group",
  "\u2581official",
  "\u2581principle",
  "\u2581vajadz\u012bbas",
  "ver",
  "\u2581With",
  "\u2581hand",
  "piem\u0113ram",
  ".\u201d",
  "\u2581term",
  "\u2581reduction",
  "\u2581network",
  "\u2581employment",
  "\u2581principles",
  "\u2581hours",
  "\u2581think",
  "6/",
  "\u2581contract",
  "\u2581:",
  "\u2581team",
  "jusi",
  "\u2581k\u0101da",
  "\u2581Ekonomikas",
  "\u2581\u0161im",
  "\u2581politiku",
  "\u2581works",
  "\u2581customs",
  "\u2581obligations",
  "\u2581France",
  "\u2581decembr\u012b",
  "\u2581saist\u012bti",
  "\u2581VI",
  "lis",
  "\u2581nevis",
  "\u2581att\u012bst\u012bbu",
  "\u2581involved",
  "\u2581greater",
  "\u2581caur",
  "\u2581clinical",
  "\u2581located",
  "\u2581Authority",
  "\u2581izdar\u012bti",
  "\u2581elements",
  "\u2581R\u012bgas",
  "\u2581vielas",
  "ine",
  "\u2581Kad",
  "\u2581sub",
  "nieku",
  "\u2581contribution",
  "8/",
  "\u2581expenditure",
  "\u2581\u0145emot",
  "\u2581improve",
  "\u2581binding",
  "\u2581Part",
  "\u2581J\u016bsu",
  "\u2581regulu",
  "ija",
  "mo",
  "\u25812002",
  "\u2581context",
  "\u2581b\u0113rniem",
  "tra",
  "ec",
  "\u25811,",
  "\u2581detailed",
  "\u2581Nav",
  "\u2581uz\u0146\u0113muma",
  "\u2581objective",
  "\u2581direct",
  "\u2581v\u0113rt\u012bbu",
  "\u2581\u0160",
  "\u2581izveido",
  "\u2581evidence",
  "\u2581\u0161\u0101da",
  "ll",
  "\u2581\u0161ie",
  "\u2581augu",
  "\u2581particularly",
  "\u2581often",
  "\u2581organiz\u0101cijas",
  "\u2581adopt",
  "\u2581Tu",
  "one",
  "\u2581aktiem",
  "\u2581acid",
  "ona",
  "\u2581izmai\u0146as",
  "\u0113t",
  "\u2581priek\u0161likumu",
  "\u2581medicinal",
  "\u2581jaut\u0101jumiem",
  "\u2581period\u0101",
  "var",
  "\u2581weeks",
  "eu",
  "\u2581determined",
  "iju",
  "ex",
  "\u2581strategy",
  "\u2581deva",
  "\u2581duty",
  "\u2581agreements",
  "\u2581major",
  "\u2581valst\u012b",
  "\u2581Jesus",
  "\u2581Therefore",
  "\u2581designed",
  "\u2581200",
  "\u2581tagad",
  "\u2581V\u0113stnes\u012b",
  "dz",
  "\u2581tablets",
  "\u2581iedz\u012bvot\u0101ju",
  "\u2581today",
  "\u012bb\u0101",
  "\u2581L\u012bdz",
  "\u2581treated",
  "ens",
  "\u2581real",
  "\u2581share",
  "for",
  "\u2581valstis",
  "-2",
  "\u2581range",
  "\u2581Kopienu",
  "\u2581placebo",
  "\u2581h",
  "X",
  "\u2581authorised",
  "\u2581vien\u0101",
  "5/",
  "\u2581Di",
  "\u0101ja",
  "\u2581too",
  "\u2581paredz\u0113ta",
  "\u2581scheme",
  "\u2581\u2019",
  "\u2581(19",
  "\u2581apak\u0161",
  "19",
  "val",
  "\u2581meet",
  "\u2581lieto\u0161anai",
  "\u2581Eirop\u0101",
  "\u2581decisions",
  "\u2581assets",
  "\u2581COMMISSION",
  "\u2581cm",
  "\u2581Done",
  "\u2581Joint",
  "\u2581\u013cauj",
  "\u2581five",
  "\u2581kop\u0113jo",
  "\u2581v\u0113rt\u012bba",
  "se",
  "ton",
  "\u2581consumption",
  "\u2581crisis",
  "\u2581response",
  "\u2581became",
  "\u2581nozar\u0113",
  "\u2581won",
  "\u2581ANNEX",
  "\u2581divas",
  "\u2581processing",
  "\u2581building",
  "\u2581notika",
  "\u2581vajadz\u012bb\u0101m",
  "\u0101ta",
  "\u2581laying",
  "rs",
  "\u2581operators",
  "\u258170",
  "m\u0101",
  "\u2581pressure",
  "\u2581events",
  "\u2581produced",
  "\u2581t\u0101d\u0113\u013c",
  "\u2581overall",
  "\u2581daily",
  "\u2581personal",
  "ED",
  "\u0101ts",
  "\u2581fully",
  "\u2581profile",
  "per",
  "\u2581dal\u012bbvalst\u012b",
  "\u2581decembra",
  "\u2581ietekm\u0113",
  "\u258132",
  "g\u0101",
  "\u2581plant",
  "\u2581naudas",
  "\u2581waste",
  "\u2581j\u0101veic",
  "\u2581sugar",
  "\u2581Priek\u0161s\u0113d\u0113t\u0101ja",
  "\u2581external",
  "\u2581reduce",
  "\u2581serious",
  "iz\u0146emot",
  "\u2581piem\u0113rojama",
  "\u2581Valsts",
  "\u2581\u0101rpus",
  "\u2581cilv\u0113ki",
  "\u2581zi\u0146\u0101",
  "7/",
  "\u2581method",
  "\u2581cita",
  "\u2581Chapter",
  "\u017eu",
  "\u2581izgl\u012bt\u012bbas",
  "\u2581komiteja",
  "\u2581iesniedz",
  "\u2581Komisiju",
  "ri",
  "\u2581longer",
  "\u2581pamat\u0101",
  "zi",
  "\u2581inform",
  "\u2581\u012bsteno\u0161anu",
  "\u00b0",
  "ze",
  "\u2581needed",
  "\u2581Mar",
  "\u2581vajadz\u0113tu",
  "\u2581economy",
  "ru",
  "\u2581pietiekami",
  "\u2581\u0161os",
  "\u2581find",
  "\u2581Social",
  "\u2581limit",
  "+",
  "\u0113\u0161anas",
  "\u2581zem",
  "land",
  "\u2581essential",
  "\u2581paid",
  "\u2581300",
  "tic",
  "\u2581Ofici\u0101laj\u0101",
  "\u2581National",
  "do",
  "\u2581obtained",
  "\u2581One",
  "\u2581arrangements",
  "\u2581short",
  "\u2581p\u0113tniec\u012bbas",
  "\u2581Protocol",
  "ent",
  "\u2581b\u016btiski",
  "\u2581vienas",
  "4/",
  "13",
  "\u2581upon",
  "\u0101ciju",
  "\u2581PIELIKUMS",
  "\u2581kuros",
  "\u2581lower",
  "\u2581staff",
  "par",
  "\u2581old",
  "\u2581great",
  "\u2581home",
  "\u2581sadarb\u012bbu",
  "\u2581inform\u0113",
  "\u2581oil",
  "\u2581developed",
  "\u012bs",
  "25",
  "\u2581act",
  "\u2581[2],",
  "sim",
  "\u2581beig\u0101m",
  "\u2581thus",
  "\u2581\u00b0",
  "ins",
  "\u2581scope",
  "\u0146i",
  "\u2581pagaidu",
  "\u2581providing",
  "\u2581vairs",
  "\u2581organiz\u0101ciju",
  "l\u012b",
  "\u2581comply",
  "\u2581vi\u0146am",
  "EL",
  "\u2581marketing",
  "\u2581tiktu",
  "\u2581grupa",
  "\u2581Ma",
  "nu",
  "\u2581evaluation",
  "\u2581Russian",
  "\u2581applications",
  "tes",
  "\u2581compared",
  "\u2581regions",
  "hi",
  "\u2581r\u012bc\u012bbas",
  "\u2581pie\u0161\u0137ir",
  "\u2581esam",
  "\u2581indicated",
  "\u2581young",
  "\u2581netiek",
  "\u2581k\u0101d\u0101",
  "\u2581\u012bstenot",
  "\u2581savus",
  "\u012bgo",
  "\u2581Fund",
  "\u2581liecina",
  "\u0161anos",
  "\u2581observed",
  "angliski",
  "\u2581Te",
  "\u2581piem\u0113rot",
  "\u2581b\u0113rnu",
  "\u2581p\u0101rsniedz",
  "\u2581especially",
  "\u2581concluded",
  "\u2581[2]",
  "\u2581piepras\u012bjuma",
  "\u2581normal",
  "\u258145",
  "\u2581duties",
  "\u2581tabletes",
  "\u25812002.",
  "\u2581nosaukums",
  "\u2581government",
  "\u2581contact",
  "\u2581periods",
  "\u2581pirmaj\u0101",
  "jumi",
  "\u2581vienm\u0113r",
  "\u2581prior",
  "\u2581kult\u016bras",
  "usi",
  "@",
  "\u2581population",
  "\u2581j\u016bnij\u0101",
  "TI",
  "\u2581loss",
  "ju\u0161i",
  "\u2581apm\u0113r\u0101",
  "\u2581communication",
  "14",
  "\u2581Since",
  "\u2581From",
  "\u0113ju",
  "\u2581skaitu",
  "\u2581reasons",
  "\u2581site",
  "\u2581reduced",
  "\u2581kop\u0161",
  "uz",
  "\u2581During",
  "\u2581tests",
  "\u2581prevent",
  "\u2581CO",
  "ant",
  "\u2581matter",
  "\u2581vienlaikus",
  "\u2581k\u0101ds",
  "\u2581whose",
  "be",
  "\u2581methods",
  "\u2581require",
  "po",
  "\u2581\u0161\u012bm",
  "\u2581sales",
  "\u2581text",
  "\u2581Republikas",
  "\u2581relation",
  "\u2581dibin\u0101\u0161anas",
  "15",
  "\u2581darb\u012bb\u0101m",
  "\u2581dz\u012bves",
  "\u2581transfer",
  "\u2581kon",
  "\u2581x",
  "\u2581nosac\u012bjumi",
  "\u2581iesniegt",
  "\u2581German",
  "\u2581sustainable",
  "\u2581nol\u016bk\u0101",
  "\u2581say",
  "\u25811/",
  "\u2581pie\u0146\u0113ma",
  "\u2581combination",
  "\u2581uz\u0146\u0113mums",
  "pie",
  "\u258133",
  "\u2581virs",
  "\u2581vien\u012bgi",
  "\u2581regulatory",
  "\u2581towards",
  "\u2581trauc\u0113jumi",
  "\u2581Kopien\u0101",
  "\u2581equal",
  "\u2581Ka",
  "if",
  "\u2581establishment",
  "ke",
  "\u2581ietvaros",
  "\u2581benefits",
  "u\u0161i",
  "\u2581lead",
  "\u2581might",
  "\u2581design",
  "\u2581types",
  "\u2581sakar\u0101",
  "\u2581gads",
  "\u2581original",
  "\u2581ad",
  "\u2581Ra",
  "\u2581sa\u0146emt",
  "\u2581Central",
  "375",
  "\u2581saist\u012btas",
  "yl",
  "\u2581centre",
  "\u2581janv\u0101ra",
  "i\u0146u",
  "\u2581Common",
  "\u258136",
  "\u2581noteikta",
  "\u2581mani",
  "\u2581nu",
  "\u2581land",
  "\u2581others",
  "\u2581establish",
  "\u2581tre\u0161o",
  "\u2581institution",
  "\u2581language",
  "\u2581show",
  "\u0101li",
  "\u2581rodas",
  "\u2581iev\u0113rojot",
  "\u2581apst\u0101k\u013cos",
  "\u2581J\u0113zus",
  "\u2581uzlabot",
  "ha",
  "\u2581expected",
  "\u2581office",
  "\u2581pa\u0161\u0101",
  "\u2581(3)",
  "\u2581reports",
  "\u2581mart\u0101",
  "\u2581iek\u0101rtas",
  "\u2581knowledge",
  "ac",
  "\u2581shown",
  "ber",
  "ian",
  "\u2581workers",
  "\u2581t\u0101das",
  "\u2581visa",
  "\u2581pal\u012bdz",
  "\u2581operating",
  "\u2581nosaukumu",
  "\u2581kara",
  "\u2581Phen",
  "jum\u0101",
  "age",
  "\u2581pakalpojumi",
  "\u2581(\u201c",
  "\u2581electronic",
  "\u2581iela",
  "\u2581kop\u0113j\u0101",
  "\u2581care",
  "\u2581financing",
  "of",
  "\u2581global",
  "18",
  "\u2581exposure",
  "\u2581Da",
  "\u2581skaidri",
  "\u2581veids",
  "\u2581janv\u0101r\u012b",
  "\u2581develop",
  "\u25812017",
  "\u2581undertakings",
  "\u2581priek\u0161s\u0113d\u0113t\u0101js",
  "du",
  "\u2581described",
  "\u2581lauku",
  "\u2581undertaking",
  "\u2581party",
  "\u2581status",
  "\u2581Each",
  "\u2581%.",
  "ten",
  "\u2581unit",
  "\u2581uzliek",
  "\u2581central",
  "\u2581izveidot",
  "\u2581valod\u0101",
  "\u2581noteiktas",
  "\u2581KOMISIJA",
  "\u2581amendments",
  "\u2581j\u016bnija",
  "\u2581150",
  "\u2581lab\u0101k",
  "\u2581Bible",
  "ive",
  "\u2581off",
  "\u2581skin",
  "\u2581pakalpojumus",
  "\u2581money",
  "ca",
  "95",
  "\u2581priek\u0161",
  "\u2581j\u016blij\u0101",
  "ness",
  "\u2581Krievijas",
  "\u2581website",
  "\u0101cija",
  "\u2581samazin\u0101t",
  "\u2581Direkt\u012bva",
  "\u2581at\u013cauju",
  "\u2581te",
  "lik",
  "\u2581previous",
  "\u2581promote",
  "met",
  "\u2581\u0161eit",
  "\u2581dro\u0161\u012bbu",
  "\u2581regulation",
  "\u2581standarta",
  "\u2581Na",
  "\u2581mentioned",
  "\u2581identified",
  "\u2581vessels",
  "\u2581funding",
  "17",
  "\u2581nekav\u0113joties",
  "-1",
  "\u2581Baltic",
  "\u2581TO",
  "\u2581kods",
  "\u258185",
  "\u2581Pirms",
  "\u0146a",
  "\u2581Ta\u010du",
  "\u2581al",
  "\u2581mean",
  "\u2581emissions",
  "\u2581users",
  "\u2581representative",
  "\u2581medicine",
  "\u2581500",
  "\u2581volume",
  "\u2581noda\u013cas",
  "\u2581k\u013cuva",
  "\u2581infrastructure",
  "\u2581Pre",
  "\u2581carry",
  "\u2581vad\u012bbas",
  "\u2581game",
  "60",
  "\u2581page",
  "\u2581pirm\u0101",
  "\u0113s",
  "ance",
  "\u2581achieve",
  "\u2581uz\u0146\u0113mumi",
  "\u2581pieteikuma",
  "\u2581therapy",
  "\u2581radio",
  "\u2581m\u0113r\u0137iem",
  "\u2581pacientu",
  "ting",
  "40",
  "\u2581insulin",
  "ven",
  "\u2581oktobr\u012b",
  "\u2581EK",
  "\u2581Latvij\u0101",
  "\u2581meaning",
  "\u2581esmu",
  "\u2581l\u012bdzek\u013ciem",
  "\u2581atbilst\u012bbu",
  "\u2581outside",
  "\u2581min",
  "\u258137",
  "\u2581veicin\u0101t",
  "\u2581Euratom",
  "\u2581maij\u0101",
  "\u2581)",
  "\u2581adoption",
  "\u2581proti",
  "\u2581esat",
  "\u2581things",
  "\u2581izrais\u012bt",
  "\u2581behalf",
  "\u2581interests",
  "\u25812017.",
  "gen",
  "\u2581milk",
  "\u2581nep\u0101rsniedz",
  "\u2581immediately",
  "\u2581tiesas",
  "\u2581varat",
  "IT",
  "pe",
  "AS",
  "\u2581applicant",
  "fa",
  "pir",
  "\u2581EN",
  "\u2581French",
  "\u2581REGULATION",
  "\u2581offer",
  "\u2581lielu",
  "\u2581acts",
  "iv",
  "\u2581vajadz\u012bga",
  "uk",
  "\u2581certificate",
  "\u2581commercial",
  "0/",
  "pro",
  "\u2581ieskaitot",
  "\u2581\u012bsteno",
  "\u2581heart",
  "\u2581dokumentu",
  "i\u0146a",
  "\u2581slim\u012bbas",
  "ek",
  "ry",
  "\u2581p\u0113t\u012bjumos",
  "\u2581function",
  "kur",
  "\u2581lieto\u0161anu",
  "\u2581forward",
  "\u2581presented",
  "\u2581grupu",
  "\u2581storage",
  "\u0101r",
  "sta",
  "ons",
  "\u2581why",
  "\u2581pan\u0101kt",
  "\u2581pievieno",
  "\u2581construction",
  "\u2581amounts",
  "\u2581j\u0101nosaka",
  "\u0101tu",
  "\u2581again",
  "\u2581school",
  "kg",
  "\u2581novembr\u012b",
  "\u2581payments",
  "\u2581equivalent",
  "ary",
  "\u2581insurance",
  "EN",
  "ces",
  "\u2581close",
  "\u2581izmaksu",
  "\u2581l\u012bdzek\u013ci",
  "\u2581participation",
  "\u2581cause",
  "\u2581citus",
  "\u2581min\u0113tajiem",
  "vo",
  "\u2581lietojot",
  "\u2581Kon",
  "\u2581practice",
  "\u2581l\u012bdzek\u013cus",
  "he",
  "75",
  "\u2581licences",
  "\u2581Board",
  "\u2581positive",
  "\u2581importance",
  "\u2581T\u0101s",
  "\u2581grup\u0101",
  "70",
  "\u2581decided",
  "dar",
  "\u0101l\u0101",
  "\u2581kop",
  "\u2581tehnolo\u0123iju",
  "kt",
  "\u2581metodes",
  "DE",
  "\u2581Vi\u0146a",
  "ajos",
  "\u2581always",
  "\u2581datiem",
  "\u2581contracts",
  "\u2581forms",
  "\u2581registered",
  "\u2581size",
  "cion",
  "\u2581Parties",
  "ig",
  "\u2581min\u0113ts",
  "\u2581La",
  "\u2581pras\u012bbu",
  "\u2581live",
  "\u2581pal\u012bdz\u012bbas",
  "\u2581nol\u012bguma",
  "\u2581table",
  "\u2581Information",
  "\u2581apdro\u0161in\u0101\u0161anas",
  "\u2581reactions",
  "\u2581liela",
  "\u2581road",
  "\u2581pieder",
  "\u2581six",
  "\u017e",
  "ji",
  "mer",
  "(-",
  "\u2581pakalpojumiem",
  "um\u0101",
  "\u2581etc",
  "end",
  "\u2581joint",
  "\u2581circumstances",
  "\u2581ro",
  "\u2581manufacturer",
  "\u2581professional",
  "\u25810,",
  "\u2581cukura",
  "\u2581reporting",
  "\u2581men",
  "\u258148",
  "\u25812,",
  "\u2581sufficient",
  "\u2581summu",
  "\u2581\u0137erme\u0146a",
  "\u2581St",
  "\u2581dz\u012bvo",
  "\u2581t\u0101l\u0101k",
  "\u2581L\u012bgumu",
  "\u2581persona",
  "\u2581labour",
  "\u2581rates",
  "................",
  "\u2581apjomu",
  "dal",
  "\u2581noteikto",
  "\u2581ieg\u016bt",
  "lim",
  "29",
  "\u2581blakuspar\u0101d\u012bbas",
  "\u2581preces",
  "\u2581guarantee",
  "\u2581paredz\u0113to",
  "isko",
  "\u2581auto",
  "\u2581Party",
  "den",
  "16",
  "\u2581efficiency",
  "jo",
  "\u2581medical",
  "\u2581fruit",
  "\u2581jaun\u0101kie",
  "cer",
  "\u2581tikt",
  "06",
  "ated",
  "\u2581avoid",
  "\u2581pieteikumu",
  "\u2581half",
  "80",
  "\u2581climate",
  "\u2581la",
  "\u2581units",
  "\u2581daudzumu",
  "\u2581pils\u0113tas",
  "\u2581sa\u0146em",
  "\u2581na",
  "\u2581category",
  "\u2581septembr\u012b",
  "\u2581liet\u0101",
  "\u2581vair\u0101kas",
  "\u2581pat\u0113r\u0113t\u0101ju",
  "\u2581proposals",
  "\u2581procesu",
  "k\u0101rt",
  "\u2581v\u0113las",
  "\u2581cilv\u0113ka",
  "fer",
  "\u2581dar\u012bjumu",
  "\u2581tre\u0161\u0101m",
  "\u2581scientific",
  "\u2581responsibility",
  "\u2581video",
  "\u2581car",
  "vas",
  "\u2581few",
  "\u2581My",
  "\u2581m\u0113r\u0137us",
  "\u2581j\u016blija",
  "\u2581ra\u017eot\u0101ju",
  "28",
  "\u258139",
  "\u2581produktus",
  "\u2581agreed",
  "\u2581Programme",
  "\u2581includes",
  "\u2581consumers",
  "\u2581create",
  "\u2581achieved",
  "\u2581nosac\u012bjumus",
  "\u2581district",
  "\u2581piem\u0113ro\u0161anu",
  "\u2581pats",
  "\u2581dar\u012bt",
  "\u2581piln\u012bgi",
  "\u2581ensuring",
  "\u2581Financial",
  "\u2581currently",
  "r\u0101",
  "\u2581apr\u012bl\u012b",
  "35",
  "\u2581receive",
  "\u2581tra",
  "\u201d)",
  "\u2581rezult\u0101ti",
  "\u2581instrumentu",
  "van",
  "\u2581pl\u0101nu",
  "ik",
  "\u2581COM",
  "\u2581extent",
  "\u2581created",
  "\u2581operational",
  "\u2581pamata",
  "int",
  "\u2581Table",
  "\u2581apjoms",
  "\u2581believe",
  "\u2581instrument",
  "27",
  "\u2581across",
  "\u2581accounts",
  "\u2581Be",
  "\u2581resursu",
  "\u2581Development",
  "i\u0146\u0161",
  "\u2581\u0161\u0101diem",
  "\u2581p\u0101rdo\u0161anas",
  "\u2581According",
  "nas",
  "\u2581tirdzniec\u012bbu",
  "\u2581lieto\u0161ana",
  "\u2581min\u0113ti",
  "\u2581left",
  "kop",
  "\u2581ku\u0123u",
  "mit",
  "\u2581maz",
  "jiet",
  "\u2581yet",
  "\u2581min\u0113tos",
  "\u2581T\u0101d\u0113j\u0101di",
  "\u2581exceeding",
  "\u2581sevi",
  "\u2581pieejama",
  "\u2581sectors",
  "ling",
  "\u258134",
  "\u2581consumer",
  "\u2581Such",
  "09",
  "\u2581en",
  "\u2581month",
  "\u2581saist\u012bta",
  "\u2581ma",
  "\u2581konkurences",
  "\u2581profils",
  "ron",
  "\u2581submit",
  "08",
  "\u2581quantities",
  "\u0e00",
  "\u2581t\u0101da",
  "\u2581dis",
  "IN",
  "\u2581iek\u013cauj",
  "\u2581implemented",
  "\u2581j\u0101nodro\u0161ina",
  "04",
  "\u2581play",
  "\u2581Not",
  "nieks",
  "\u2581technology",
  "\u2581liel\u0101ku",
  "\u2581Ri",
  "\u016b",
  "\u2581IP",
  "23",
  "\u2581at\u013caujas",
  "\u2581bio",
  "\u2581model",
  "\u2581iev\u0113rojami",
  "05",
  "ism",
  "p\u0101r",
  "\u25811999",
  "\u00e9",
  "\u2581Italy",
  "\u2581ties\u012bb\u0101m",
  "\u2581saturu",
  "ler",
  "\u2581*",
  "\u2581entirety",
  "\u2581century",
  "\u258138",
  "\u2581Se",
  "\u2581bijis",
  "\u2581nieru",
  "\u2581developing",
  "\u2581nodok\u013ca",
  "\u2581se",
  "\u2581balance",
  "ard",
  "\u2581online",
  "\u2581vidi",
  "\u2581IN",
  "\u2581past",
  "\u2581\u0136\u012bnas",
  "\u2581projekta",
  "\u2581remain",
  "\u2581terapijas",
  "\u2581jeb",
  "\u2581likely",
  "\u2581characteristics",
  "n\u0101",
  "\u2581Bar",
  "\u2581Euro",
  "\u2581sa\u0146\u0113ma",
  "\u2581series",
  "including",
  "\u2581prejudice",
  "\u2581gadi",
  "\u2581katra",
  "vil",
  "\u2581\u0101das",
  "\u2581darb\u012bba",
  "\u2581affect",
  "\u2581fish",
  "\u2581itself",
  "port",
  "10.",
  "\u2581notification",
  "\u2581febru\u0101r\u012b",
  "\u2581complete",
  "\u2581labu",
  "\u2581efforts",
  "\u2581paragraphs",
  "\u25812001.",
  "\u2581proceedings",
  "\u2581liel\u0101ka",
  "n\u012b",
  "\u2581noz\u012bme",
  "\u2581medicines",
  "\u2581jom\u0101s",
  "\u2581Mums",
  "\u2581tri",
  "\u258142",
  "\u2581\u03bc",
  "\u2581ku\u0123a",
  "\u258165",
  "\u2581rezult\u0101tus",
  "\u2581Of",
  "t\u012b",
  "ak",
  "01",
  "\u2581FOR",
  "\u2581problem",
  "\u2581words",
  "\u2581jauna",
  "\u2581Russia",
  "gar",
  "\u2581sasniegt",
  "v\u0113",
  "\u2581situ\u0101ciju",
  "\u2581pie\u0161\u0137irt",
  "\u0101ls",
  "nis",
  "\u2581limits",
  "\u2581contribute",
  "\u2581tre\u0161\u0101s",
  "\u2581innovation",
  "\u2581politika",
  "\u2581requested",
  "\u2581pay",
  "kon",
  "\u2581art",
  "\u2581draft",
  "\u2581CYP",
  "\u2581aktus",
  "\u2581posm\u0101",
  "\u2581mu",
  "\u2581summa",
  "\u2581Pasaules",
  "\u2581Or",
  "\u2581independent",
  "\u2581atbalst\u012bt",
  "\u2581beig\u0101s",
  "\u2581opportunities",
  "\u2581movement",
  "\u2581oktobra",
  "\u2581lay",
  "\u25812000.",
  "\u2581return",
  "\u2581notified",
  "ty",
  "\u2581atbildes",
  "\u2581bankas",
  "\u2581nov\u0113rstu",
  "\u2581izmanto\u0161anas",
  "\u2581sirds",
  "\u2581severe",
  "\u2581akti",
  "\u2581domestic",
  "\u2581child",
  "\u2581saviem",
  "*",
  "\u2581early",
  "\u2581jaut\u0101jums",
  "\u2581Jehovas",
  "\u2581season",
  "\u2581attention",
  "\u2581week",
  "\u2581veikti",
  "\u010du",
  "\u2581consider",
  "\u2581white",
  "\u2581symptoms",
  "\u2581sp\u0113les",
  "\u2581laws",
  "\u2581done",
  "form",
  "\u2581possibility",
  "\u2581m\u0101jas",
