[
  "</s>",
  "<unk>",
  ".",
  ",",
  "\u2581the",
  "?",
  "'",
  "\u2581\u043d\u0430",
  "\u2581-",
  "\u2581\u0434\u0430",
  "s",
  "\u2581I",
  "\u2581to",
  "\u2581of",
  "\u2581you",
  "\u2581\u0435",
  "\u2581\u0438",
  "\u2581\u0437\u0430",
  "\u2581a",
  "\u2581\u0441\u0435",
  "\u2581and",
  "!",
  "\u2581",
  "\u2581\u0432",
  "\u2581in",
  "\u2581\u043e\u0442",
  "-",
  "\u2581\u043d\u0435",
  "...",
  "t",
  "\u2581that",
  "\u2581\u0441",
  "\u2581is",
  "\u2581it",
  "\u0442\u0435",
  "\u2581\u0441\u0438",
  "\u2581\u0447\u0435",
  "\u2581for",
  "\u043c",
  "\u2581\u043f\u043e",
  "\u2581\"",
  "\u2581(",
  "\u0442\u0430",
  "\u2581on",
  "\u0438",
  "\u2581\u041d\u0435",
  "\u0430",
  "\u2581be",
  "\u2581You",
  "\u2581\u043b\u0438",
  ":",
  "\u2581\u0449\u0435",
  "\u2581with",
  "\u2581me",
  "\u2581this",
  ")",
  "\u2581\u0442\u043e\u0432\u0430",
  "\u0448",
  "\u2581not",
  "m",
  "\u2581have",
  "\u2581was",
  "\u0442\u043e",
  "\u2581\u043c\u0438",
  "\u2581are",
  "\u2581The",
  "\u2581we",
  "\u2581your",
  "\u2581\u0442\u0438",
  "\u2581\u0433\u043e",
  "re",
  "\u044f",
  "\u2581\u0441\u0430",
  "\u0442",
  "y",
  "\u2581No",
  "ing",
  "\u2581It",
  "\u2581my",
  "\u2581do",
  "\u2581know",
  "\u2581can",
  "\u2581\u0414\u0430",
  "\u2581What",
  "\u2581he",
  "\u2581as",
  "\u2581go",
  "\u2581or",
  "\u2581\u0441\u044a\u043c",
  "\u2581\u043a\u0430\u0442\u043e",
  "n",
  "\u2581all",
  "\u2581what",
  "\u2581at",
  "\u2581\u0421",
  "\u2581\u0418",
  "\u2581from",
  "\u2581by",
  "\u2581\u0438\u043b\u0438",
  "\u2581don",
  "\u043e",
  "\u2581out",
  "\u2581We",
  "\u2581\u0442\u0435",
  "d",
  "\u2581And",
  "\u043d\u0430",
  "ll",
  "\u2581\u0422\u043e\u0432\u0430",
  "\u2581just",
  "h",
  "\u2581like",
  "\u043c\u0435",
  "\u2581He",
  "\u2581about",
  "e",
  ";",
  "\u2581here",
  "\u2581will",
  "\u0439",
  "\u2581up",
  "\u2581\u043c\u0435",
  "\u2581\u041a\u0430\u043a\u0432\u043e",
  "\u043d",
  "\u2581get",
  "\u0445",
  "ly",
  "\u043d\u0438",
  "\u2581\u0433",
  "\u2581an",
  "\u2581\u0442\u0440\u044f\u0431\u0432\u0430",
  "\u2581him",
  "\u2581\u0412",
  "\u2581one",
  "\u043b",
  "ed",
  "\u2581did",
  "\u2581they",
  "\u2581\u0434\u043e",
  "\u2581there",
  "\u2581right",
  "\u2581\u0429\u0435",
  "\u2581but",
  "\u2581\u043d\u043e",
  "\u2581A",
  "ve",
  "\u2581so",
  "\u2581\u043c\u043e\u0436\u0435",
  "\u2581\u043a\u043e\u0438\u0442\u043e",
  "\u2581\u043a\u0430\u043a\u0432\u043e",
  "\u2581her",
  "a",
  "\u2581\u0432\u0438",
  "\u2581no",
  "\u2581That",
  "\u043b\u0438",
  "\u2581\u043c\u0443",
  "\u2581got",
  "\"",
  "\u2581if",
  "\u0435\u043d",
  ".\"",
  "/",
  "\u2581his",
  "\u043d\u043e",
  "\u2581\u0417\u0430",
  "\u2581\u043f\u0440\u0438",
  "\u2581want",
  "\u2581\u043c\u043d\u043e\u0433\u043e",
  "\u2581\u0442\u0443\u043a",
  "\u2581Oh",
  "\u2581\u043d\u0438",
  "\u2581\u0438\u043c\u0430",
  "\u2581\u0430",
  "\u2581would",
  "\u2581has",
  "\u2581\u0410",
  "\u2581think",
  "\u2581This",
  "\u2581time",
  "\u2581\u043a\u043e\u0435\u0442\u043e",
  "\u2581Yea",
  "\u2581been",
  "\u2581were",
  "\u0441",
  "\u2581\u0414\u043e\u0431\u0440\u0435",
  "\u2581\u044f",
  "nna",
  "\u2581them",
  "\u2581But",
  "\u2581\u0442\u0430\u043a\u0430",
  "\u2581\u041d\u043e",
  "\u044a\u0442",
  "\u0438\u0442\u0435",
  "\u2581So",
  "\u2581\u0430\u0437",
  "\u043b\u0430",
  "\u2581she",
  "\u2581who",
  "\u2581\u043d\u044f\u043c\u0430",
  "\u2581\u0431\u0435\u0448\u0435",
  "\u2581\u043d\u0435\u0449\u043e",
  "\u2581\u043a\u044a\u043c",
  "\u2581\u0430\u043a\u043e",
  "\u2581us",
  "\u2581now",
  "\u2581see",
  "\u2581should",
  "\u043d\u0435",
  "\u2581which",
  "\u2581\u0410\u0437",
  "\u0448\u0435",
  "\u2581more",
  "\u0435",
  "\u2581our",
  "\u2581Well",
  "\u2581had",
  "\u2581back",
  "\u2581going",
  "\u2581\u0441\u0430\u043c\u043e",
  "\u2581when",
  "\u2581shall",
  "\u2581\u041e",
  "\u2581\u041d\u0430",
  "\u25811",
  "\u2581could",
  "\u2581\u043a\u043e\u0439\u0442\u043e",
  "\u2581\u041f\u043e",
  "\u2581some",
  "\u2581need",
  "\u2581good",
  "\u2581In",
  "\u2581\u043c\u0435\u043d",
  "\u043a\u0430",
  "\u2581\u0410\u043a\u043e",
  "\u2581\u0442\u043e\u0437\u0438",
  "er",
  "\u2581their",
  "\u2581real",
  "\u2581L",
  "\u2581S",
  "\u2581\u0432\u0441\u0438\u0447\u043a\u0438",
  "\u2581other",
  "\u2581B",
  "\u2581\u0442\u0430\u0437\u0438",
  "\u2581\u043d\u0430\u0439",
  "\u044f\u0442",
  "\u2581\u0433\u0438",
  "\u2581\u0431\u044a\u0434\u0435",
  "\u2581\u043a\u043e\u0433\u0430\u0442\u043e",
  "\u2581They",
  "\u2581take",
  "\u2581\u0422\u0438",
  "\u2581She",
  "\u2581\u0422\u0440\u044f\u0431\u0432\u0430",
  "\u2581\u0431\u0438",
  "\u2581If",
  "\u2581\u0441\u043b\u0435\u0434",
  "\u2581\u0441\u0442\u0435",
  "\u2581How",
  "\u2581down",
  "\u2581\u041c\u043e\u0436\u0435",
  "\u2581\u0432\u0440\u0435\u043c\u0435",
  "\u2581\u0442\u043e\u0439",
  "\u2581\u0442\u0435\u0431",
  "\u2581\u0442\u0435\u0437\u0438",
  "\u2581\u0441\u043c\u0435",
  "\u2581\u0422\u043e\u0439",
  "\u2581any",
  "\u2581C",
  "\u2581\u0435\u0434\u0438\u043d",
  "\u2581way",
  "\u2581how",
  "in",
  "\u2581\u041d\u044f\u043c\u0430",
  "\u2581come",
  "\u2581\u043e\u0449\u0435",
  "\u25812",
  "\u2581into",
  "\u2581over",
  "\u2581make",
  "\u2581only",
  "\u2581man",
  "\u2581people",
  "\u0432",
  "\u2581say",
  "\u0445\u0430",
  "\u2581Article",
  "\u2581Yes",
  "\u2581than",
  "\u2581\u043f\u0440\u0435\u0437",
  "\u2581\u0432\u0441\u0438\u0447\u043a\u043e",
  "\u2581There",
  "\u043a",
  "\u2581\u043a\u043e\u044f\u0442\u043e",
  "\u2581\u0417\u0430\u0449\u043e",
  "\u2581\u0441\u044a\u0441",
  "\u2581Hey",
  "\u2581E",
  "\u2581tell",
  "\u0434\u0435",
  "\u2581said",
  "\u2581something",
  "\u2581Why",
  "\u2581where",
  "\u2581European",
  "\u2581Do",
  "\u25813",
  "\u2581then",
  "\u2581Oka",
  "o",
  "\u2581All",
  "\u2581'",
  "\u2581\u043d\u0435\u0433\u043e",
  "\u2581God",
  "\u2581\u0418\u043c\u0430",
  "\u2581too",
  "\u2581two",
  "\u2581D",
  "\u2581\u043c\u043e\u0433\u0430",
  "\u2581\u043f\u043e\u0432\u0435\u0447\u0435",
  "very",
  "\u2581P",
  "\u2581\u0437\u043d\u0430\u043c",
  "\u2581\u043f\u0440\u0435\u0434\u0438",
  "\u2581T",
  "\u2581Come",
  "\u2581may",
  "\u2581\u0431\u0435\u0437",
  "\u2581Regulation",
  "\u2581\u0413",
  "\u2581these",
  "\u2581\u0438\u043c",
  "\u2581\u0438\u0437",
  "\u2581\u041a\u0430\u043a",
  "S",
  "\u2581\u0441\u0435\u0433\u0430",
  "\u2581mean",
  "\u2581\u043a\u0430\u043a\u0442\u043e",
  "\u2581\u043a\u0430\u043a",
  "\u2581\u0434\u043e\u0431\u0440\u0435",
  "\u2581\u0432\u044a\u0432",
  "\u2581its",
  "\u2581\u0447\u043b\u0435\u043d",
  "),",
  "\u2581first",
  "\u2581[",
  "\u2581\u043f\u043e\u0434",
  "\u2581\u0415",
  "\u2581Don",
  "\u2581never",
  "\u2581Let",
  ").",
  "b",
  "\u2581work",
  "\u2581little",
  "\u2581off",
  "\u2581let",
  "\u2581those",
  "\u2581...",
  "\u25815",
  "\u2581\u041e\u0442",
  "\u2581Mr",
  "\u2581am",
  "\u2581Thank",
  "\u2581day",
  "\u043d\u0430\u0442\u0430",
  "\u2581\u0442\u043e\u043b\u043a\u043e\u0432\u0430",
  "\u2581look",
  "\u2581\u0435\u0434\u043d\u0430",
  "\u2581\u043c\u0430\u043b\u043a\u043e",
  "\u2581also",
  "\u2581\u0442\u0430\u043c",
  "\u2581My",
  "\u2581even",
  "\u2581because",
  "\u2581well",
  "al",
  ",\"",
  "\u2581doing",
  "\u2581life",
  "\u2581much",
  "\u2581before",
  "\u2581must",
  "\u2581Commission",
  "es",
  "\u0445\u043c\u0435",
  "\u2581\u0422\u0430\u043a\u0430",
  "\u2581\u0441\u044a\u0449\u043e",
  "\u2581g",
  "\u2581love",
  "\u2581help",
  "]",
  "\u2581after",
  "\u2581thing",
  "\u2581\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440",
  "\u2581new",
  "\u2581\u0442\u044f",
  "\u2581p",
  "\u2581years",
  "\u2581f",
  "\u25814",
  "\u2581\u0433\u043e\u0434\u0438\u043d\u0438",
  "\u2581why",
  "\u0447\u0435",
  "\u2581find",
  "\u2581\u0422\u044f",
  "\u266a",
  "\u2581For",
  "\u258110",
  "\u2581\u043d\u0430\u043b\u0438",
  "\u2581F",
  "\u2581\u0434\u0435\u043d",
  "\u2581Now",
  "\u2581\u0437\u0430\u0449\u043e\u0442\u043e",
  "c",
  "\u2581made",
  "\u2581\u041a\u043e\u043c\u0438\u0441\u0438\u044f\u0442\u0430",
  "\u2581Where",
  "\u2581\u043d\u0438\u0449\u043e",
  "\u2581\u0422\u0435",
  "\u2581use",
  "\u2581\u043f\u0440\u043e\u0441\u0442\u043e",
  "\u2581give",
  "\u043b\u043e",
  "\u2581still",
  "\u2581\u0439",
  "\u2581\u0438\u0441\u043a\u0430\u043c",
  "\u2581\u0445\u043e\u0440\u0430",
  "\u0434",
  "\u2581Look",
  "i",
  "\u2581W",
  "\u043d\u0438\u0442\u0435",
  "\u2581\u0418\u0437",
  "I",
  "\u2581Who",
  "\u2581\u043a\u0430\u0437\u0430",
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0430",
  "\u2581\u0434\u0440\u0443\u0433\u0438",
  "\u2581Just",
  "or",
  "g",
  "\u2581oka",
  "\u2581Union",
  "\u2581\u0432\u0435\u0447\u0435",
  "\u2581To",
  "\u2581such",
  "\u2581\u0442\u044f\u0445",
  "\u2581try",
  "\u2581\u0435\u0434\u043d\u043e",
  "C",
  "\u2581\u0441\u0442\u0430\u0432\u0430",
  "\u2581under",
  "\u2581\u0425\u0430\u0439",
  "\u043a\u043e",
  "A",
  "\u0430\u0442\u0430",
  "\u2581sorry",
  "\u2581\u043d\u0430\u0441",
  "\u2581last",
  "\u2581\u043c\u0435\u0436\u0434\u0443",
  "\u043d\u0438\u044f",
  "\u2581through",
  "\u2581long",
  "\u2581sure",
  "\u2581\u0447\u043e\u0432\u0435\u043a",
  "\u2581\u043f\u044a\u0442",
  "\u2581Are",
  "\u2581again",
  "\u0440",
  "\u0434\u0438",
  "\u2581\u0440\u0430\u0437",
  "\u2581anything",
  "\u2581put",
  "\u2581does",
  "\u2581\u0431\u044a\u0434\u0430\u0442",
  "\u258120",
  "\u2581home",
  "\u2581\u043f\u0430\u0440\u0430\u0433\u0440\u0430\u0444",
  "\u2581place",
  "\u2581used",
  "\u0442\u0438",
  "\u2581\u0414\u043e",
  "\u2581talk",
  "\u2581call",
  "\u2581Member",
  "\u2581Not",
  "\u2581\u0423",
  "\u2581night",
  "\u2581things",
  "\u2581May",
  "\u2581\u043d\u044f\u043a\u043e\u0439",
  "\u2581Go",
  "\u25816",
  "\u2581thought",
  "\u2581name",
  "\u2581away",
  "\u2581\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u044f",
  "\u2581\u0437\u0430\u0449\u043e",
  "\u2581Your",
  "\u2581\u043a\u0430\u0436\u0430",
  "\u2581\u0432\u0441\u0435\u043a\u0438",
  "\u2581\u0421\u0435\u0433\u0430",
  "r",
  "EC",
  "\u2581\u043e",
  "\u2581\u043f\u0440\u0435\u0434\u0432\u0438\u0434",
  "\u2581being",
  "\u2581\u041f\u0440\u0438",
  "\u2581\u043c\u043e\u0433\u0430\u0442",
  "\u2581R",
  "\u2581M",
  "\u2581\u0432\u044a\u0440\u0445\u0443",
  "D",
  "\u2581\u0420\u0435\u0433\u043b\u0430\u043c\u0435\u043d\u0442",
  "\u2581G",
  "\u2581When",
  "\u0432\u0430",
  "\u2581\u041a\u044a\u0434\u0435",
  "\u2581told",
  "l",
  "\u2581\u0432\u0441\u0435",
  "\u2581\u0447\u0430\u0441\u0442",
  "\u2581\u0433\u043e\u0434\u0438\u043d\u0430",
  "\u2581same",
  "on",
  "\u0443",
  "\u2581better",
  "\u2581s",
  "\u2581\u043d\u0430\u0447\u0438\u043d",
  "\u2581\u0418\u0441\u043a\u0430\u043c",
  "\u043a\u0438",
  "\u0439\u0442\u0435",
  "\u2581\u043d\u0435\u044f",
  "\u2581\u043e\u0442\u043d\u043e\u0441\u043d\u043e",
  "\u2581\u0417\u043d\u0430\u0435",
  "\u2581\u0431\u0438\u043b",
  "\u2581around",
  "\u2581Good",
  "\u2581O",
  "\u2581\u0441\u043b\u0435\u0434\u0432\u0430",
  "\u2581\u0438\u0441\u043a\u0430\u0448",
  "be",
  "\u2581\u0411",
  "\u2581information",
  "\u2581\u041c\u043d\u043e\u0433\u043e",
  "\u2581\u043c\u044f\u0441\u0442\u043e",
  "\u2581V",
  "\u2581world",
  "--",
  "\u2581\u043a\u043e\u043b\u043a\u043e",
  "\u2581\u043f\u0440\u0435\u0434",
  "\u2581\u043d\u0438\u0435",
  "\u2581great",
  "\u2581between",
  "\u2581own",
  "\u2581\u0443",
  "\u2581\u0432\u0430\u0441",
  "\u2581feel",
  "\u2581Get",
  "\u2581\u041f\u0440\u043e\u0441\u0442\u043e",
  "\u0435\u0442\u0435",
  "\u0415\u041e",
  "\u2581Council",
  "\u2581won",
  "\u2581most",
  "\u2581Can",
  "\u2581always",
  "\u2581\u041a\u043e\u0433\u0430\u0442\u043e",
  "\u043f",
  "\u2581many",
  "guy",
  "\u2581\u0431\u0435",
  "\u2581Did",
  "\u2581\u0417\u043d\u0430\u043c",
  "\u2581\u0421\u0430\u043c\u043e",
  "\u2581N",
  "\u2581H",
  "\u258130",
  "ic",
  "\u2581\u0414\u0436\u0435",
  "\u2581\u0425\u0435",
  "\u2581K",
  "\u2581believe",
  "2",
  "\u2581found",
  "\u25817",
  "ers",
  "\u2581three",
  "\u2581money",
  "\u258115",
  "\u0446\u0438",
  "\u2581\u0422",
  "\u2581keep",
  "\u2581As",
  "\u2581States",
  "\u2581ever",
  "\u2581kind",
  "\u0433",
  "\u2581without",
  "\u2581\u0420\u0430\u0437\u0431\u0438\u0440\u0430",
  "\u044a\u0436\u0430\u043b\u044f\u0432\u0430",
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u0438",
  "\u2581please",
  "\u2581\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f",
  "\u2581every",
  "\u2581\u043d\u044f\u043a\u043e\u043b\u043a\u043e",
  "\u0447",
  "\u2581year",
  "\u2581part",
  "\u2581\u0437\u043d\u0430\u0435\u0448",
  "\u2581car",
  "\u2581done",
  "\u258112",
  "\u2581\u0411\u0435",
  "\u2581\u0434\u0430\u043b\u0438",
  "\u2581\u0434\u043e\u043a\u0430\u0442\u043e",
  "th",
  "\u0441\u0442",
  "\u2581\u043f\u0440\u0435",
  "\u2581case",
  "\u2581doesn",
  "\u2581\u043f\u0440\u0438\u044f\u0442\u0435\u043b",
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0430",
  "\u0438\u044f",
  "\u2581another",
  "\u043f\u043e",
  "\u2581nothing",
  "\u0437",
  "\u2581\u0415\u0442\u043e",
  "\u0437\u0430",
  "\u0431",
  "\u2581lot",
  "\u2581everything",
  "\u2581\u043f\u0440\u0430\u0432\u0438",
  "\u2581\u043f\u0440\u0430\u0432\u0438\u0448",
  "\u2581\u041a\u043e\u0439",
  "\u2581might",
  "\u2581\u043d\u0435\u0449\u0430",
  "\u0449",
  "\u2581\u0445\u043e\u0440\u0430\u0442\u0430",
  "\u2581girl",
  "\u2581\u0434\u043e\u0440\u0438",
  "\u2581\u041c\u043e\u043b\u044f",
  "\u2581course",
  "\u2581set",
  "uys",
  "\u2581\u043c\u0438\u0441\u043b\u044f",
  "ie",
  "\u2581\u043d\u044f\u043a\u043e\u0438",
  "\u2581\u0421\u043b\u0435\u0434",
  "f",
  "\u2581each",
  "\u2581\u0434\u0440\u0443\u0433",
  "\u2581house",
  "ta",
  "\u25818",
  "\u2581point",
  "\u0421",
  "\u2581\u043c\u043e\u0436\u0435\u0448",
  "\u2581\u043f\u0440\u043e",
  "Please",
  "\u2581Then",
  "\u2581\u0431\u044f\u0445",
  "\u2581\u043a\u044a\u0434\u0435",
  "\u2581left",
  "\u2581\u0412\u0441\u0438\u0447\u043a\u043e",
  "\u2581old",
  "\u2581best",
  "\u2581\u041c\u0438\u0441\u043b",
  "\u2581\u0417\u0434\u0440\u0430\u0432\u0435\u0439",
  "\u2581order",
  "\u2581\u0442\u0440\u0438",
  "B",
  "\u2581came",
  "\u258118",
  "\u2581following",
  "\u2581wanted",
  "\u2581\u043d\u0430\u0438\u0441\u0442\u0438\u043d\u0430",
  "\u2581\u0410\u043c\u0438",
  "\u2581J",
  "\u2581\u0412\u0438\u0435",
  "man",
  "\u2581\u0432\u0438\u0435",
  "uck",
  "\u2581\u0436\u0438\u0432\u043e\u0442\u0430",
  "\u2581\u0438\u043c\u0430\u043c",
  "\u2581\u041d\u0438\u0435",
  "\u2581i",
  "\u2581\u0447\u0440\u0435\u0437",
  "k",
  "\u2581\u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435",
  "\u2581sir",
  "\u2581happened",
  "\u2581\u0412\u0438",
  "\u2581leave",
  "\u2581\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435",
  "\u2581family",
  "\u25819",
  "\u043c\u0438",
  "\u2581EU",
  "\u2581pre",
  "p",
  "\u2581\u0421\u044a\u0432\u0435\u0442\u0430",
  "\u2581\u0417",
  "EU",
  "\u2581l",
  "\u0432\u0438",
  "\u2581understand",
  "\u2581number",
  "\u2581\u0427\u043b\u0435\u043d",
  "\u2581\u0414\u0436\u043e",
  "\u2581\u0418\u043c\u0430\u043c",
  "\u2581\u0442\u043e\u0447\u043d\u043e",
  "\u2581\u0436\u0438\u0432\u043e\u0442",
  "\u2581coming",
  "\u258119",
  "\u044e",
  "\u2581wrong",
  "\u2581days",
  "\u2581care",
  "\u2581\u0438\u0441\u043a\u0430",
  "\u2581means",
  "\u2581\u043d\u0430\u0434",
  "\u2581\u0434\u0432\u0435",
  "llo",
  "\u0410",
  "\u0434\u0430",
  "\u2581bad",
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u044f",
  "en",
  "\u2581big",
  "\u2581together",
  "\u2581stop",
  "\u2581\u0431\u0430\u0449\u0430",
  "\u2581hear",
  "\u2581end",
  "\u2581\u0434\u044f\u0432\u043e\u043b",
  "\u2581father",
  "\u2581kill",
  "\u2581already",
  "\u0441\u0438",
  "\u043d\u043e\u0442\u043e",
  "\u0434\u043e\u0431\u0440\u0435",
  "\u2581someone",
  "\u2581enough",
  "\u2581\u041f",
  "one",
  "\u2581today",
  "\u2581\u0417\u0430\u0449\u043e\u0442\u043e",
  "\u2581dead",
  "\u0441\u043a\u0438",
  "\u2581\u043e\u0442\u043d\u043e\u0432\u043e",
  "\u0415\u0421",
  "\u2581\u0441\u044a\u044e\u0437",
  "\u2581both",
  "\u2581\u0434\u0430\u043d\u043d\u0438",
  "\u0444",
  "\u2581Here",
  "\u2581bit",
  "uh",
  "\u2581\u0436\u0435\u043d\u0430",
  "\u2581\u041d\u0430\u0438\u0441\u0442\u0438\u043d\u0430",
  "\u2581\u0442\u043e\u0433\u0430\u0432\u0430",
  "\u2581talking",
  "\u2581products",
  "\u043a\u0430\u0442\u0430",
  "\u2581\u0414",
  "\u2581\u043c\u043e\u0436\u0435\u043c",
  "\u043c\u0430",
  "\u2581body",
  "\u2581\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438",
  "\u2581else",
  "\u2581\u0412\u0441\u0438\u0447\u043a\u0438",
  "\u2581c",
  "\u2581\u043a\u043e\u0439",
  "\u2581One",
  "\u044a\u0440",
  "\u2581system",
  "\u2581next",
  "\u0449\u0438",
  "\u2581\u0441\u043b\u0443\u0447\u0430\u0439",
  "\u0439\u043a\u0438",
  "\u2581ask",
  "\u2581\u0438\u0437\u0433\u043b\u0435\u0436\u0434\u0430",
  "\u2581\u0441\u0442\u0440",
  "\u2581\u043d\u0438\u043a\u043e\u0433\u0430",
  "\u2581\u0438\u043c\u0430\u0448",
  "\u2581show",
  "\u2581looking",
  "\u2581\u0431\u044f\u0445\u0430",
  "\u2581\u0425",
  "\u2581fine",
  "\u2581\u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435",
  "\u2581mother",
  "\u2581against",
  "\u2581\u041d\u0410",
  "\u2581\u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430",
  "\u2581\u0432\u0438\u0434\u044f",
  "\u2581Annex",
  "\u2581Uh",
  "\u2581\u041a\u0430\u0442\u043e",
  "\u2581went",
  "\u2581called",
  "E",
  "\u2581\u0437\u0430\u0435\u0434\u043d\u043e",
  "\u2581\u043f\u043e\u043c\u043e\u0449",
  "\u2581son",
  "\u2581State",
  "\u0431\u0438",
  "\u2581\u0412\u0438\u0436",
  "\u258125",
  "\u2581while",
  "\u2581\u0431\u0438\u043b\u0438",
  "\u2581\u043f\u0430\u043a",
  "\u2581hell",
  "\u2581\u043d\u0443\u0436\u0434\u0430",
  "\u2581data",
  "\u2581mg",
  "\u2581getting",
  "\u2581important",
  "\u2581e",
  "\u2581whole",
  "\u2581THE",
  "\u2581\u0431",
  "\u2581\u0422\u043e\u0433\u0430\u0432\u0430",
  "\u2581Because",
  "\u2581different",
  "the",
  "us",
  "\u2581\u043a\u0430\u0436\u0435\u0448",
  "\u2581\u043e\u043a\u043e\u043b\u043e",
  "\u2581\u0432\u0438\u043d\u0430\u0433\u0438",
  "\u2581re",
  "\u2581\u043c\u0430\u0439\u043a\u0430",
  "\u258111",
  "\u2581friend",
  "\u0440\u0430",
  "\u2581mind",
  "\u2581room",
  "\u2581\u0432\u0440\u044a\u0437\u043a\u0430",
  "ch",
  "\u2581\u0442\u043e\u0447\u043a\u0430",
  "\u2581yourself",
  "\u2581Hi",
  "\u2581\u0417\u043d\u0430\u0447\u0438",
  "\u2581isn",
  "tty",
  "\u2581\u043d\u0430\u0440\u0435\u0434",
  "to",
  "\u2581saw",
  "\u0449\u0430",
  "\u2581accordance",
  "\u2581\u0434\u043d\u0438",
  "\u2581business",
  "\u2581within",
  "\u2581*",
  "\u2581\u043f\u0430\u0440\u0438",
  "\u0440\u0438",
  "\u2581stay",
  "\u2581&",
  "\u2581\u043a\u0430\u0437\u0432\u0430",
  "\u2581took",
  "\u2581water",
  "N",
  "\u2581\u0421\u044a\u044e\u0437\u0430",
  "\u2581wait",
  "\u2581On",
  "\u2581job",
  "\u2581de",
  "\u2581start",
  "\u2581blood",
  "\u2581\u0440\u0435\u0433\u043b\u0430\u043c\u0435\u043d\u0442",
  "\u2581\u0437\u043d\u0430\u0435",
  "\u044a\u043b",
  "\u2581hard",
  "\u0436\u0430",
  "\u2581\u0446\u0435\u043b",
  "\u2581second",
  "\u2581\u0434\u043d\u0435\u0441",
  "\u2581market",
  "\u2581\u0441\u0440\u0435\u0449\u0443",
  "\u2581\u0431\u0438\u043b\u043e",
  "\u2581boy",
  "\u2581Right",
  "\u2581problem",
  "\u2581head",
  "\u2581d",
  "\u2581until",
  "T",
  "\u2581remember",
  "\u2581\u0438\u043c\u0430\u043c\u0435",
  "\u2581\u0438\u043c\u0430\u0442",
  "\u2581high",
  "\u2581country",
  "\u2581men",
  "\u2581\u043c\u043e\u043b\u044f",
  "\u2581\u043e\u0431",
  "\u2581\u041d\u0435\u043a\u0430",
  "\u2581live",
  "\u2581un",
  "M",
  "\u2581\u0420\u0430\u0437",
  "\u2581seen",
  "\u2581\u0437\u0430\u0440\u0430\u0434\u0438",
  "ate",
  "\u2581\u0422\u0443\u043a",
  "\u2581Some",
  "\u2581hand",
  "\u0441\u043a\u0430",
  "\u2581m",
  "\u2581/",
  "\u25811.",
  "\u2581person",
  "\u2581few",
  "\u2581least",
  "\u2581idea",
  "\u043d\u0435\u0442\u043e",
  "P",
  "H",
  "\u2581\u0432\u0441\u044f\u043a\u0430",
  "\u2581Of",
  "\u258116",
  "\u2581\u0418\u0441\u043a\u0430\u0448",
  "\u2581during",
  "\u2581\u0447\u0443\u0432\u0441\u0442\u0432\u0430",
  "ucking",
  "\u2581\u0445\u0430\u0440\u0435\u0441\u0432\u0430",
  "\u2581\u0441\u0435\u0431\u0435",
  "le",
  "shit",
  "\u0449\u043e",
  "\u2581having",
  "\u043f\u0438",
  "\u2581\u0434\u043e\u0439\u0434\u0435",
  "\u2581\u043c\u0438\u0441\u043b\u0438\u0448",
  "\u0441\u044a\u043d",
  "\u2581yet",
  "\u25811,",
  "\u2581nice",
  "\u2581\u041a\u043e\u043b\u043a\u043e",
  "\u2581since",
  "\u2581\u043e\u0437\u043d\u0430\u0447\u0430\u0432\u0430",
  "\u2581\u0441\u044a\u0440",
  "R",
  "\u2581See",
  "\u2581meet",
  "\u2581\u0415\u0421",
  "\u2581working",
  "\u258150",
  "\u258114",
  "\u2581yea",
  "\u2581\u0431\u0438\u0445",
  "\u2581change",
  "\u2581heard",
  "\u2581Or",
  "\u2581By",
  "\u2581\u043a\u044a\u0434\u0435\u0442\u043e",
  "\u2581measures",
  "\u2581\u0422\u043e",
  "\u043e\u0432\u0435",
  "\u2581ago",
  "\u0447\u0438",
  "\u0432\u043e",
  "\u2581100",
  "\u2581matter",
  "\u2581\u0431\u0438\u043b\u0430",
  "F",
  "\u2581\u0442\u043e",
  "\u043d\u0438\u043a",
  "\u0433\u0430",
  "\u2581At",
  "\u2581\u041d\u0430\u0439",
  "an",
  "\u2581children",
  "\u2581bring",
  "\u2581knew",
  "\u2581\u0422\u043e\u0437\u0438",
  "\u2581saying",
  "3",
  "\u258124",
  "\u2581\u0434\u043e\u0441\u0442\u0430",
  "\u2581free",
  "\u2581product",
  "\u258117",
  "able",
  "\u2581\u0438\u0434\u0432\u0430",
  "\u2581Wait",
  "\u2581fun",
  "\u2581\u0415\u0439",
  "\u2581\u0440\u0435\u0448\u0435\u043d\u0438\u0435",
  "at",
  "\u2581school",
  "\u2581\u043f\u0440\u043e\u0431\u043b\u0435\u043c",
  "\u2581taking",
  "\u2581wa",
  "\u2581!",
  "\u2581baby",
  "\u2581heart",
  "\u0436\u0438",
  "ny",
  "\u2581actually",
  "\u2581maybe",
  "\u2581\u041c\u0430\u043c",
  "\u2581woman",
  "\u2581times",
  "\u2581weight",
  "\u2581\u043c\u043e\u044f",
  "\u2581\u0411\u043e\u0436\u0435",
  "\u2581Parliament",
  "\u2581period",
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0438",
  "\u2581\u0432\u0435\u0447\u0435\u0440",
  "is",
  "\u2581power",
  "\u2581once",
  "\u2581\u0432\u0438\u0434\u0438\u043c",
  "am",
  "\u0411",
  "\u2581t",
  "\"?",
  "\u258113",
  "\u2581move",
  "\u2581Directive",
  "\u2581game",
  "\u2581_",
  "\u2581control",
  "\u2581\u0441\u0442\u0430\u043d\u0435",
  "\u2581report",
  "\u2581including",
  "\u2581provided",
  "\u2581Decision",
  "\u2581food",
  "\u043c\u043e",
  "\u2581\u0434\u043e\u0441\u0442\u0430\u0442\u044a\u0447\u043d\u043e",
  "\u2581\u043d\u043e\u0449",
  "\u2581possible",
  "\u258121",
  "\u2581financial",
  "\u2581particular",
  "\u2581\u0434\u0435",
  "\u043e\u0442\u043e",
  "\u2581play",
  "\u2581open",
  "\u2581\u0418\u0441\u043a\u0430",
  "\u2581killed",
  "\u2581II",
  "\u2581hope",
  "\u044a\u043d",
  "\u2581morning",
  "\u2581says",
  "\u2581side",
  "up",
  "\u2581\u0422\u043e\u0447\u043d\u043e",
  "\u2581\u0441\u0438\u0441\u0442\u0435\u043c\u0430",
  "\u2581b",
  "\u2581+",
  "\u0412",
  "\u2581\u0441\u044a\u0433\u043b\u0430\u0441\u043d\u043e",
  "\u2581\u0441\u0442\u0440\u0430\u0445",
  "\u2581guess",
  "\u2581Jesus",
  "\u2581taken",
  "\u2581\u041d\u0438\u0449\u043e",
  "\u2581\u0414\u0435",
  "\u2581\u0434\u0435\u0446\u0430",
  "\u2581wife",
  "L",
  "\u2581support",
  "\u2581\u043c\u0435\u0440\u043a\u0438",
  "\u2581\u0411\u0438",
  "\u2581\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438",
  "\u2581\u0447\u0430\u0441\u0430",
  "\u2581\u0433\u043e\u0432\u043e\u0440\u0438",
  "\u2581\u0434\u0440\u0443\u0433\u043e",
  "\u2581conditions",
  "\u2581OK",
  "\u2581\u041c\u0430\u0439",
  "\u2581face",
  "\u2581\u0442\u0440\u044a\u0433\u0432\u0430",
  "\u2581\u0434\u044a\u0440\u0436\u0430\u0432\u0438",
  "\u2581\u0434\u0432\u0430",
  "em",
  "\u258122",
  "\u2581\u0411\u043e\u0433",
  "\u2581Re",
  "\u2581human",
  "\u2581referred",
  "it",
  "son",
  "\u2581patients",
  "\u2581ready",
  "\u2581friends",
  "\u2581level",
  "\u2581public",
  "\u2581\u043f\u043e\u043c\u043e\u0433\u043d\u0430",
  "\u0442\u044a\u0440",
  "\u043f\u0435",
  "\u2581Take",
  "\u2581\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435",
  "\u2581far",
  "\u2581\u041a",
  "\u2581\u0434",
  "\u0445\u0442\u0435",
  "\u2581phone",
  "\u2581months",
  "\u0422",
  "\u2581date",
  "\u2581Have",
  "\u2581run",
  "\u2581\u041a\u0430\u043a\u0442\u043e",
  "\u2581Sorr",
  "\u2581alone",
  "\u2581Bulgaria",
  "\u2581\u043d\u0435\u0449\u0430\u0442\u0430",
  "W",
  "\u2581\u0432\u0437\u0435\u043c\u0430",
  "\u2581\u041f\u0440\u0435",
  "\u2581\u043d\u043e\u0432\u0438",
  "\u2581\u043e\u043f\u0438\u0442\u0432\u0430",
  "\u2581list",
  "\u2581\u0441\u0442\u0430\u043d\u0430",
  "\u2581true",
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u0430",
  "\u2581\u0438\u0441\u043a\u0430\u043b",
  "\u2581able",
  "\u2581\u041a\u0430\u0437\u0430\u0445",
  "as",
  "\u2581\u0432\u044a\u043f\u0440\u043e\u0441",
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0438",
  "ow",
  "\u2581\u0412\u0441\u0435",
  "\u2581countries",
  "\u2581\u0422\u0430\u0437",
  "\u2581national",
  "\u2581question",
  "\u2581With",
  "\u2581\u0441\u0438\u043b\u0430",
  "\u2581\u043f\u044a\u0442\u0438",
  "\u2581regard",
  "\u2581\u041c\u043e\u0433\u0430",
  "\u2581An",
  "\u2581\u0431\u0440\u0430\u0442",
  "\u2581listen",
  "\u2581\u0414\u0438",
  "\u2581risk",
  "\u2581\u0432\u0440\u0435\u043c\u0435\u0442\u043e",
  "\u2581\u041e\u0449\u0435",
  "\u2581lost",
  "\u2581These",
  "\u2581\u0442\u0430\u043a\u0438\u0432\u0430",
  "\u2581full",
  "\u2581hours",
  "\u2581\u0438\u043c\u0435\u0442\u043e",
  "\u258131",
  "\u0438\u043d",
  "\u2581later",
  "\u2581Al",
  "\u2581brother",
  "\u2581His",
  "\u2581fact",
  "\u2581\u041d\u0438\u043a\u043e\u0433\u0430",
  "\u0435\u043d\u0438",
  "\u2581\u0434\u044a\u0440\u0436\u0430\u0432\u0438\u0442\u0435",
  "\u2581plan",
  "\u2581lose",
  "\u2581\u0418\u043b\u0438",
  "\u2581\u043c\u043e\u043c\u0438\u0447\u0435",
  "\u0438\u043b\u0438",
  "\u2581\u041a\u0430\u0436\u0438",
  "\u2581wants",
  "\u25812009",
  "\u2581\u0441\u043b\u0443\u0447\u0438",
  "\u0437\u0438",
  "\u2581gone",
  "\u2581\u0411\u044f\u0445",
  "\u2581law",
  "\u2581death",
  "\u2581\u041a\u043e",
  "ity",
  "\u2581minutes",
  "z",
  "\u043a\u0443",
  "\u2581\u0441\u0432\u0435\u0442\u0430",
  "\u2581\u0414\u043e\u0440\u0438",
  "ting",
  "\u2581necessary",
  "\u0447\u0442\u0438",
  "\u043e\u0442",
  "\u2581certain",
  "\u2581area",
  "\u25812,",
  "\u2581New",
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043c",
  "\u0441\u0442\u0438",
  "\u2581met",
  "\u2581given",
  "\u2581anyone",
  "\u2581\u041c",
  "\u2581\u043f\u0440\u0430\u0432\u044f",
  "\u2581\u043a\u043e",
  "\u2581\u0441\u0440\u0435\u0449\u0430",
  "\u2581myself",
  "\u0441\u0435",
  "\u0431\u0430",
  "\u2581Dr",
  "\u2581\u043f\u0440\u0430\u0432\u043e",
  "\u2581\u0411\u044a\u043b\u0433\u0430\u0440\u0438\u044f",
  "1",
  "\u2581deal",
  "\u2581late",
  "\u2581\u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442",
  "\u2581\u0432\u044a\u0437",
  "\u2581Me",
  "\u2581\u0418\u0437\u0433\u043b\u0435\u0436\u0434\u0430",
  "\u2581\u0422\u0435\u0437",
  "\u2581\u043c\u043e\u043c\u0435\u043d\u0442\u0430",
  "\u0446\u0438\u0442\u0435",
  "\u2581President",
  "\u2581\u0412\u0435\u0447\u0435",
  "\u2581Be",
  "\u043e\u043d",
  "\u2581soon",
  "\u043f\u0430",
  "\u2581die",
  "\u2581making",
  "\u2581close",
  "\u2581week",
  "\u0432\u0430\u043c",
  "\u2581\u041c\u0438",
  "\u043c\u0430\u043b\u043a\u043e",
  "\u2581Real",
  "\u0418",
  "\u2581\u0433\u043e\u043b\u044f\u043c\u0430",
  "\u2581\u0411\u0435\u0437",
  "\u2581\u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438",
  "\u2581gave",
  "\u2581\u0419\u0435",
  "\u2581haven",
  "\u2581OF",
  "\u2581line",
  "\u2581Like",
  "\u2581\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430",
  "ion",
  "\u2581company",
  "\u2581Tell",
  "\u2581\u0434\u044a\u0440\u0436\u0430\u0432\u0430",
  "\u0435\u043d\u0430",
  "\u2581eat",
  "\u25810",
  "\u2581less",
  "\u2581\u043d\u0438\u0442\u043e",
  "\u2581\u041e\u0441\u0432\u0435\u043d",
  "el",
  "\u2581\u043c\u0435\u0441\u0435\u0446\u0430",
  "\u2581per",
  "\u2581\u0432\u0437\u0435",
  "\u2581turn",
  "\u2022",
  "\u2581\u043c\u043e\u0436\u0435\u0442\u0435",
  "\u2581#",
  "\u2581\u043d\u0438\u043a\u043e\u0439",
  "\u2581pay",
  "\u044a\u043a",
  "\u2581light",
  "\u2581\u0441\u0432\u044f\u0442",
  "\u2581\u043c\u0438\u043d\u0443\u0442\u0438",
  "\u2581\u0442\u044a\u0439",
  "\u2581happy",
  "\u2581\u0417\u0430\u0442\u043e\u0432\u0430",
  "\u2581thinking",
  "x",
  "\u2581door",
  "\u0439\u043d",
  "vah",
  "4",
  "\u2581rules",
  "\u0432\u044a\u0440",
  "and",
  "\u2581hit",
  "\u2581\u043f\u043e\u043b\u0443\u0447\u0438",
  "\u2581\u0440\u0435",
  "\u258140",
  "\u2581\u0442",
  "\u2581needs",
  "\u2581\u0442\u0440\u044f\u0431\u0432\u0430\u0448\u0435",
  "\u2581five",
  "\u2581\u0448\u0435",
  "\u2581\u041c\u0438\u0441\u043b\u0438",
  "\u2581Stop",
  "\u2581\u043c\u044a\u0436",
  "ur",
  "est",
  "\u2581party",
  "ir",
  "\u2581cut",
  "\u25812011",
  "\u043e\u0432",
  "\u2581\u0420\u043e",
  "\u2581\u0431\u044a\u0440\u0437\u043e",
  "\u2581\u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e",
  "\u2581makes",
  "\u2581four",
  "\u2581paragraph",
  "\u2581Jeho",
  "\u2581non",
  "\u2581third",
  "\u2581\u043f\u0435\u0442",
  "\u2581\u0438\u043c\u0435",
  "\u2581special",
  "\u2581\u041f\u0440\u0435\u0434\u0438",
  "\u2581\u0443\u0441\u043b\u043e\u0432\u0438\u044f",
  "\u2581\u0410\u043b",
  "\u2581\u0442\u0430\u043a\u044a\u0432",
  "\u0446\u0430",
  "\u2581\u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e",
  "\u258123",
  "\u2581happen",
  "\u2581services",
  "\u0441\u0430",
  "\u2581\u0427\u0435",
  "\u0436\u0435",
  "\u2581become",
  "\u25812013",
  "\u2581\u043f\u0440\u043e\u0434\u0443\u043a\u0442",
  "\u2581EUR",
  "\u0441\u043a\u0430\u0442\u0430",
  "\u2581\u0433\u043e\u0432\u043e\u0440\u044f",
  "\u2581\u0418\u043c\u0430\u0448",
  "\u2581type",
  "\u2581\u0434\u0440\u0443\u0433\u0430",
  "\u2581\u041e\u0431",
  "\u2581\u0445",
  "\u2581\u0432\u044a\u0440\u043d\u0430",
  "G",
  "\u2581ma",
  "\u0433\u043e",
  "\u2581\u041d\u0430\u043b\u0438",
  "K",
  "\u2581using",
  "\u0448\u0430\u0442\u0430",
  "\u2581(1)",
  "\u2581reason",
  "Y",
  "\u2581U",
  "\u25812014",
  "\u2581force",
  "\u2581young",
  "\u2581\u0434\u0440\u0443\u0433\u0438\u0442\u0435",
  "\u0434\u043e",
  "\u2581authorities",
  "\u2581\u0440\u0430\u043c\u043a\u0438\u0442\u0435",
  "\u2581\u0441\u0438\u0433\u0443\u0440\u043d\u043e\u0441\u0442",
  "\u25814.",
  "\u25812010",
  "\u2581John",
  "\u2581co",
  "\u2581\u0441\u043f\u0440\u0435",
  "\u2581\u0427\u0430\u043a\u0430\u0439",
  "huh",
  "\u2581word",
  "\u0435\u0440",
  "\u2581\u0447\u043b\u0435\u043d\u043a\u0438",
  "\u2581\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f",
  "\u2581\u0432\u0438\u0434",
  "\u2581read",
  "\u0438\u0437",
  "\u2581\u043c\u043e\u043c\u0435\u043d\u0442",
  "et",
  "\u2581\u0415\u0434\u0438\u043d",
  "ar",
  "The",
  "\u2581available",
  "\u0435\u0446",
  "\u2581tonight",
  "\u2581\u043e\u043f\u0438\u0442\u0430",
  "\u2581test",
  "\u2581\u043f\u0440\u043e\u043c\u0435\u043d\u0438",
  "\u2581\u0420\u0438",
  "\u2581yes",
  "\u2581\u043a\u0430\u0437\u0430\u0445",
  "st",
  "\u2581thank",
  "il",
  "\u2581rest",
  "\u2581\u0434\u043e\u0431\u044a\u0440",
  "\u2581clear",
  "\u2581\u043a\u043e\u043b\u0430\u0442\u0430",
  "\u2581knows",
  "\u2581\u041a\u0430",
  "\u2581decision",
  "\u2581Ver",
  "\u2581cannot",
  "\u2581\u043f\u043e\u043c\u043e\u0433\u043d\u0435",
  "\u2581probably",
  "\u2581Europe",
  "\u2581\u043e\u0440\u0433\u0430\u043d\u0438",
  "\u2581asked",
  "\u0445\u043e\u0432\u0430",
  "\u2581\u0431\u044a\u0434\u0430",
  "\u0447\u0430",
  "\u2581Agreement",
  "\u2581\u0443\u0441\u043b\u0443\u0433\u0438",
  "\u2581truth",
  "\u2581stuff",
  "\u2581\u0441\u044a\u0436\u0430\u043b\u044f\u0432\u0430",
  "\u2581\u043f\u043e\u0441\u043b\u0435",
  "\u2581everyone",
  "\u2581\u0434\u0430\u0434\u0435",
  "\u2581women",
  "\u2581Mom",
  "00",
  "\u2581requirements",
  "\u2581dad",
  "\u2581\u0434\u0432\u0430\u043c\u0430\u0442\u0430",
  "\u2581small",
  "\u2581Our",
  "\u2581energy",
  "\u2581either",
  "ation",
  "\u2581child",
  "\u2581half",
  "\u2581\u0438\u043c\u0430\u0442\u0435",
  "\u2581worry",
  "\u2581\u043f\u0440\u0438\u043b\u0430\u0433\u0430",
  "\u2581\u043a\u043e\u043d\u0442\u0440\u043e\u043b",
  "u",
  "\u043d\u0438\u044f\u0442",
  "O",
  "\u2581\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u044f",
  "\u2581\u0414\u0438\u0440\u0435\u043a\u0442\u0438\u0432\u0430",
  "\u2581doctor",
  "\u2581\u0422\u0430",
  "\u2581\u042f",
  "\u2581book",
  "\u2581Ma",
  "\u258127",
  "\u2581tomorrow",
  "\u0430\u043d",
  "\u2581$",
  "\u2581\u043a\u0440\u0430\u044f",
  "\u2581whether",
  "\u2581aid",
  "\u2581treatment",
  "\u2581service",
  "\u2581\u041f\u0440\u0435\u0437",
  "\u2581\u041c\u0438\u0441\u043b\u0435",
  "\u2581mm",
  "\u0435\u043c",
  "\u2581inside",
  "\u2581\u043c\u043e\u0439",
  "\u2581hurt",
  "\u2581account",
  "\u2581respect",
  "\u25812012",
  "\u2581\u0438\u0437\u043f\u044a\u043b\u043d\u0435\u043d\u0438\u0435",
  "\u0432\u0430\u043d\u0435",
  "\u0438\u0448",
  "\u2581eyes",
  "id",
  "\u2581beautiful",
  "\u041e",
  "\u2581hands",
  "\u2581police",
  "\u2581mom",
  "\u2581\u0433\u043e\u0432\u043e\u0440\u0438\u0448",
  "men",
  "\u2581\u043d\u043e\u0432\u0430",
  "\u0438\u043b",
  "\u2581Dad",
  "\u2581kids",
  "\u2581\u043f",
  "\u2581comes",
  "\u2581After",
  "\u258128",
  "\u2581easy",
  "\u2581Listen",
  "\u2581million",
  "\u2581kid",
  "\u0415",
  "\u2581\u041f\u0438",
  "\u041a",
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0448",
  "ible",
  "\u2581therefore",
  "um",
  "\u2581\u0432\u043e\u0434\u0430",
  "\u2581fight",
  "\u2581Ah",
  "\u2581check",
  "\u043c\u0430\u043d",
  "?\"",
  "\u2581air",
  "\u258126",
  "ia",
  "w",
  "\u2581\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438",
  "\u2581\u0449\u043e",
  "\u2581\u043c\u0430\u0439",
  "\u2581De",
  "ian",
  "ul",
  "\u2581price",
  "\u2581\u0434\u043e\u043c\u0430",
  "\u2581\u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442",
  "\u0435\u043b",
  "\u0442\u044a\u043d",
  "\u0447\u043b\u0435\u043d\u043a\u0438",
  "\u2581\u043e\u0441\u0432\u0435\u043d",
  "ol",
  "\u2581\u041d\u044f\u043a\u043e\u0439",
  "\u2581\u0438\u0433\u0440\u0430",
  "de",
  "ra",
  "ma",
  "\u2581common",
  "\u2581future",
  "\u2581security",
  "\u2581supposed",
  "\u2581Give",
  "\u2581\u043e\u0440\u0433\u0430\u043d",
  "\u2581\u043e\u0441\u043d\u043e\u0432\u0430",
  "\u2581application",
  "\u2581\u0432\u0435\u0434\u043d\u0430\u0433\u0430",
  "\u0434\u0440\u0430\u0441\u0442\u0438",
  "\u0413",
  "\u2581\u0440\u0430\u0437\u0431\u0438\u0440\u0430",
  "\u2581chance",
  "\u2581\u0427",
  "\u2581office",
  "\u2581\u0434\u043e\u0431\u0440\u043e",
  "\u2581wish",
  "\u2581\u043f\u0430\u0446\u0438\u0435\u043d\u0442\u0438",
  "\u2581pick",
  "\u2581provide",
  "\u2581\u041a\u0430\u0440",
  "\u2581\u0438\u0441\u043a\u0430\u0442\u0435",
  "\u2581fire",
  "\u2581city",
  "\u0432\u0438\u043d\u0435\u0442\u0435",
  "\u2581feeling",
  "\u2581hold",
  "\u2581Will",
  "\u2581started",
  "\u2581\u0437\u0430\u0442\u043e\u0432\u0430",
  "\u043e\u043b\u043a\u043e\u0432\u0430",
  "\u2581\u0415\u0432\u0440\u043e\u043f\u0430",
  "\u2581\u043e\u0431\u0430\u0447\u0435",
  "\u2581\u043f\u0430\u0440\u0438\u0442\u0435",
  "un",
  "\u25812008",
  "\u2581\u0441\u0432\u043e\u044f",
  "\u2581shot",
  "\u2581\u0434\u0435\u0446\u0430\u0442\u0430",
  "\u2581\u0441\u0430\u043c",
  "\u043e\u0432\u0438",
  "\u2581minute",
  "\u2581Any",
  "\u2581\u041f\u0440\u043e",
  "\u2581exactly",
  "\u2581based",
  "\u2581Nothing",
  "\u043b\u0435",
  "\u2581\u041e\u0431\u0438\u0447\u0430",
  "\u2581\u043f\u0440\u0438\u044f\u0442\u0435\u043b\u0438",
  "\u2581value",
  "\u2581crazy",
  "\u2581\u0441\u0435\u0434\u043c\u0438\u0446\u0430",
  "\u2581\u0415\u043b\u0430",
  "\u2581Man",
  "\u2581\u0432\u044a\u043f\u0440\u043e\u0441\u0438",
  "\u2581\u043c\u043e\u044f\u0442\u0430",
  "\u2581development",
  "\u0446\u0435",
  "ry",
  "\u2581known",
  "v",
  "\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u043e",
  "\u2581\u0412\u0441\u044a\u0449\u043d\u043e\u0441\u0442",
  "\u2581ensure",
  "\u2581view",
  "\u2581]",
  "\u25812.",
  "\u2581\u043f\u0440\u0430\u0432\u0438\u043c",
  "\u2581sent",
  "\u2581\u0446\u044f\u043b\u0430\u0442\u0430",
  "\u2581\u0434\u0435\u0442\u0435",
  "\u2581team",
  "\u2581sleep",
  "\u2581looks",
  "\u2581\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435",
  "\u2581\u0420\u0435\u0448\u0435\u043d\u0438\u0435",
  "\u2581group",
  "\u0432\u0430\u0442",
  "\u2581\u041a\u0443",
  "\u2581story",
  "\u2581economic",
  "\u2581\u041b\u0438",
  "\u2581\u0437\u0430\u043f\u043e\u0447\u043d\u0435",
  "\u2581\u043f\u043e\u0441\u043e\u0447\u0435\u043d\u0438",
  "\u2581\u0432\u043e\u0434\u0438",
  "\u2581specific",
  "\u2581\u041d\u0435\u0449\u043e",
  "\u2581\u0431\u0443\u043a\u0432\u0430",
  "\u2581\u043f\u043b\u0430\u043d",
  "\u043a\u0430\u0448",
  "\u2581\u0441\u044a",
  "\u2581activities",
  "\u2581\u0443\u0442\u0440\u0435",
  "\u2581drink",
  "\u0443\u0441",
  "\u2581\u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442",
  "\u2581\u041d\u0438\u043a\u043e\u0439",
  "\u0436",
  "\u2581\u043f\u0435\u0440\u0438\u043e\u0434",
  "\u2581brought",
  "\u2581\u0414\u0430\u0439",
  "\u2581\u0438\u0441\u043a\u0430\u0445",
  "\u2581\u0424",
  "\u0441\u043a\u043e",
  "\u2581moment",
  "\u2581appropriate",
  "\u2581news",
  "\u2581\u041f\u043e\u0434",
  "\u2581\u0437\u043d\u0430\u0447\u0438",
  "\u2581meeting",
  "\u2581basis",
  "\u2581though",
  "\u2581outside",
  "V",
  "\u2581relevant",
  "\u2581n",
  "ist",
  "\u2581\u0442\u0430\u043a\u043e\u0432\u0430",
  "\u2581\u043f\u043e\u043d\u0435",
  "\u25812016",
  "\u2581Lord",
  "\u2581daughter",
  "\u2581\u0441\u043a\u043e\u0440\u043e",
  "\u2581\u0442\u0430\u0442\u043a\u043e",
  "ies",
  "\u2581state",
  "\u2581\u0434\u0432\u0435\u0442\u0435",
  "\u2581above",
  "\u0433\u0438",
  "\u2581walk",
  "\u2581\u0437\u0430\u043f\u043e\u0447\u0432\u0430",
  "\u043a\u044a\u0441\u043d\u043e",
  "\u2581amount",
  "\u2581\u0425\u0430",
  "\u0449\u0430\u0441\u0442\u043b\u0438\u0432",
  "\u2581However",
  "\u2581\u043e\u0431\u0430\u0434\u0438",
  "\u2581\u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b",
  "\u2581Every",
  "\u2581\u041a\u0430\u0437\u0430",
  "\u2581\u043d\u0430\u043f\u044a\u043b\u043d\u043e",
  "\u2581war",
  "\u041d\u0435",
  "xcuse",
  "ne",
  "\u2581\u0433\u043b\u0430\u0432\u0430\u0442\u0430",
  "\u043a\u044a\u043b",
  "\u2581\u0412\u0438\u043d\u0430\u0433\u0438",
  "\u2581break",
  "\u2581trust",
  "\u2581situation",
  "\u2581\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438",
  "\u2581\u043b\u044e\u0431\u043e\u0432",
  "\u2581behind",
  "\u0433\u0430\u0440",
  "\u2581others",
  "\u2581concerned",
  "\u2581\u0437\u0435\u043c\u044f\u0442\u0430",
  "\u0441\u0442\u0432\u043e",
  "\u2581\u044f\u0441\u043d\u043e",
  "\u2581Bulgarian",
  "\u25812015",
  "\u2581o",
  "\u2581\u0442\u044f\u043b\u043e\u0442\u043e",
  "\u2581serious",
  "ton",
  "age",
  "\u2581\u0433\u0440\u0430\u0434\u0430",
  "\u2581safe",
  "\u2581policy",
  "\u2581ex",
  "\u2581\u0433\u0440\u0430\u0434",
  "\u2581town",
  "\u2581\u0414\u0436\u0438",
  "\u2581apply",
  "\u2581words",
  "\u2581\u043d\u0430\u0448\u0438\u0442\u0435",
  "\u2581ml",
  "\u2581\u0411\u043e\u0433\u0430",
  "\u2581\u0438\u043d\u0442\u0435\u0440\u0435\u0441",
  "\u2581\u0446\u0435\u043b\u0438\u044f",
  "\u2581Co",
  "\u2581\u0441\u0432\u044a\u0440\u0448\u0438",
  "\u0430\u043a",
  "\u0430\u0442",
  "os",
  "lo",
  "\u2581\u0434\u043e\u0431\u0440\u0430",
  "\u2581r",
  "\u258129",
  "\u0435\u0439",
  "ment",
  "\u2581\u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438",
  "\u2581watch",
  "\u0438\u0445",
  "\u2581Un",
  "\u043a\u0441",
  "\u2581\u043c\u043e\u043c\u0447\u0435",
  "\u2581further",
  "\u2581\u0441\u0432\u043e\u0438\u0442\u0435",
  "\u25813,",
  "\u2581seem",
  "\u2581\u0438\u043c\u0430\u0448\u0435",
  "\u2581\u0442\u0432\u043e\u044f",
  "\u2581\u043e\u0442\u043a\u043e\u043b\u043a\u043e\u0442\u043e",
  "\u043f\u043e\u0440\u0435\u0434",
  "\u2581past",
  "\u2581(2)",
  "\u2581\u0437\u0430\u0449\u0438\u0442\u0430",
  "\u2581subject",
  "\u2581\u0420\u0430",
  "\u258160",
  "te",
  "\u2581\u0418\u0441\u0443\u0441",
  "\u2581Hav",
  "\u2581front",
  "\u2581form",
  "\u2581\u043c\u043e\u043c\u0447\u0435\u0442\u0430",
  "\u2581\u0413\u043e\u0441\u043f\u043e\u0434\u0438",
  "\u0441\u0442\u0432\u0430",
  "ine",
  "ary",
  "\u25812007",
  "\u2581loss",
  "\u2581husband",
  "\u2581\u0441\u0435\u043c\u0435\u0439\u0441\u0442\u0432\u043e",
  "\u0432\u0435",
  "\u2581almost",
  "\u2581\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e",
  "\u2581gun",
  "\u2581\u0442\u0432\u044a\u0440\u0434\u0435",
  "tic",
  "\u2581\u0441\u043f\u0438\u0441\u044a\u043a\u0430",
  "\u2581weeks",
  "\u2581\u043e\u0441\u0442\u0430\u043d\u0435",
  "\u2581died",
  "\u2581\u0438\u0434\u0435\u044f",
  "my",
  "\u2581single",
  "\u2581\u0442\u0440\u0443\u0434\u043d\u043e",
  "\u2581process",
  "\u2581sweet",
  "\u2581Car",
  "\u2581\u043f\u043e\u0440\u0430\u0434\u0438",
  "\u043e\u0442\u043d\u043e",
  "\u2581living",
  "\u043e\u0432\u0430",
  "\u2581\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430",
  "\u2581goes",
  "\u2581\u0441\u043f\u043e\u0440\u0435\u0434",
  "\u0425",
  "\u2581\u043c\u043e\u0435",
  "body",
  "\u25813.",
  "\u2581\u0437\u043d\u0430\u0435\u0442\u0435",
  "\u2581speak",
  "\u2581\u0441\u0438\u043d",
  "\u2581\u0442\u0438\u043f",
  "\u2581\u043c\u044f\u0441\u0442\u043e\u0442\u043e",
  "\u2581\u0432\u0441\u044f\u043a\u043e",
  "\u2581\u043a\u0430\u0436\u0435",
  "\u2581Mm",
  "\u2581\u041d",
  "ina",
  "\u2581December",
  "\u2581health",
  "\u0423",
  "\u2581tried",
  "\u2581\u043f\u0440\u0438\u0435\u043c\u0430",
  "\u2581\u043f\u0440\u0430\u0432\u0430",
  "\u2581\u0432\u044a\u0442\u0440\u0435",
  "\u0438\u043c",
  "\u2581\u043f\u044a\u0440\u0432\u043e",
  "\u2581mine",
  "co",
  "ha",
  "\u2581Home",
  "ro",
  "quite",
  "\u0449\u0435",
  "\u0438\u044f\u0442",
  "\u2581protection",
  "\u0435\u0448",
  "\u2581six",
  "\u2581\u043a\u0430\u0437\u0430\u043b",
  "\u2581\u0443\u0447\u0438\u043b\u0438\u0449\u0435",
  "\u2581present",
  "\u2581\u043a\u044a\u0449\u0430\u0442\u0430",
  "\u2581YOU",
  "\u2581\u0437\u043d\u0430\u0435\u043c",
  "\u2581afraid",
  "\u2581\u0432\u0430\u0436\u043d\u043e",
  "\u2581Jack",
  "\u2581\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435",
  "\u2581\u043d\u0435\u043a\u0430",
  "\u2581Christ",
  "\u2581answer",
  "\u2581\u0441\u044a\u0449\u043e\u0442\u043e",
  "hose",
  "\u0430\u0442\u043a\u043e",
  "\u2581fat",
  "\u2581\u0441\u0435\u043c\u0435\u0439\u0441\u0442\u0432\u043e\u0442\u043e",
  "\u2581\u043f\u0440\u0430\u0432\u044f\u0442",
  "less",
  "\u2581Does",
  "ad",
  "\u2581\u0433\u043e\u043b\u044f\u043c",
  "\u2581\u0414\u0435\u0439",
  "J",
  "\u2581\u0441\u044a\u0441\u0442\u043e\u044f\u043d\u0438\u0435",
  "\u2581\u0433\u0440\u0443\u043f\u0430",
  "\u2581bed",
  "\u2581Committee",
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0430\u0442\u0430",
  "na",
  "\u2581\u0440\u0435\u0434",
  "\u0436\u043e",
  "\u043e\u0432\u0435\u0442\u0435",
  "\u2581\u042e",
  "\u2581\u0412\u0441\u0435\u043a\u0438",
  "ach",
  "\u2581personal",
  "\u2581couple",
  "\u2581Sir",
  "\u2581\u043c",
  "\u0440\u0430\u043d",
  "\u2581\u0447\u043e\u0432\u0435\u043a\u0430",
  "\u2581\u0411\u0438\u0445",
  ":00",
  "\u2581considered",
  "ev",
  "\u2581married",
  "\u2581rights",
  "\u2581access",
  "\u2581\u0438\u0433\u0440\u0430\u0435",
  "\u2581interest",
  "\u2581hot",
  "\u2581contact",
  "\u041f",
  "\u2581project",
  "\u2581\u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0435",
  "\u2581\u0437\u0430\u0434",
  "\u2581\u0438\u0441\u0442\u0438\u043d\u0430\u0442\u0430",
  "\u2581anymore",
  "\u2581\u043e\u0431\u0438\u0447\u0430\u043c",
  "\u0446",
  "\u2581\u0445\u0440\u0430\u043d\u0430",
  "\u2581\u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0430\u0432\u0430",
  "\u2581waiting",
  "ce",
  "\u2581send",
  "\u044a",
  "\u2581\u043a\u0430",
  "\u2581\u0434\u0435\u043a\u0435\u043c\u0432\u0440\u0438",
  "\u2581\u043a\u0430\u0437\u0432\u0430\u043c",
  "\u2581land",
  "\u2581\u043d\u043e\u043c\u0435\u0440",
  "\u2581\u043e\u0441\u043e\u0431\u0435\u043d\u043e",
  "_",
  "\u2581\u0436\u0435\u043d\u0438",
  "\u043d\u0433",
  "\u2581\u0447\u0430\u0441",
  "\u2581\u043f\u0440\u0438\u0447\u0438\u043d\u0430",
  "\u2581applicable",
  "\u2581\u043f\u0440\u043e\u0442\u0438\u0432",
  "19",
  "\u2581Would",
  "\u044a\u043f\u0440\u0435\u043a\u0438",
  "\u2581\u0432\u0435\u0434\u043d\u044a\u0436",
  "\u2581\u043b\u0435\u0441\u043d\u043e",
  "\u2581000",
  "\u2581\u0441\u0435\u0434\u043c\u0438\u0446\u0438",
  "\u2581\u0448\u0430\u043d\u0441",
  "\u2581\u043f\u0440\u0430\u0432\u0438\u043b\u0430",
  "\u043d\u043e\u0441\u0442",
  "\u043e\u0441",
  "\u2581Pro",
  "\u2581\u0433\u043e\u0432\u043e\u0440\u0438\u043c",
  "\u2581OJ",
  "\u2581Sure",
  "\u2581due",
  "\u2581save",
  "\u2581telling",
  "ling",
  "\u0443\u043c",
  "\u2581production",
  "\u2581parents",
  "\u2581hair",
  "\u2581along",
  "\u2581\u0432\u0441\u0438\u0447\u043a\u0438\u0442\u0435",
  "\u2581buy",
  "\u2581short",
  "\u2581sit",
  "\u2581\u0427\u0430",
  "\u044f\u0432\u0430",
  "\u2581\u043e\u0431\u043b\u0430\u0441\u0442\u0442\u0430",
  "\u2581position",
  "\u2581\u041a\u0430\u043a\u044a\u0432",
  "im",
  "\u2581\u041d\u044f\u043c\u0430\u043c",
  "\u2581\u0442\u0435\u0445\u043d\u0438\u0442\u0435",
  "\u0440\u0435",
  "\u2581\u0447\u0435\u0442\u0438\u0440\u0438",
  "\u2581\u043e\u0431\u0438\u0447\u0430",
  "\u2581total",
  "\u2581\u043d\u043e\u0432\u043e",
  "\u043a\u0438\u0442\u0435",
  "\u2581top",
  "friend",
  "ter",
  "\u2581local",
  "\u0449\u0430\u0442\u0430",
  "\u2581\u043c\u0438\u0441\u043b\u0438",
  "you",
  "\u2581\u0440\u0430\u0437\u0431\u0435\u0440\u0435",
  "\u2581himself",
  "\u2581example",
  "\u2581upon",
  "\u2581drive",
  ");",
  "\u2581\u041e\u0412",
  "\u2581main",
  "\u2581\u0434\u044a\u0449\u0435\u0440\u044f",
  "\u2581evidence",
  "\u2581authority",
  "\u041e\u0412",
  "\u2581\u043f\u0430\u0437\u0430\u0440\u0430",
  "\u2581(\"",
  "\u2581July",
  "\u2581h",
  "\u2581\u041b\u0435",
  "ness",
  "\u2581\u0438\u0433\u0440\u0438",
  "\u2581\u0432\u0438\u0436\u0434\u0430\u043b",
  "ous",
  "ant",
  "la",
  "\u2581stand",
  "\u2581international",
  "\u2581\u0414\u0436\u0430\u043a",
  "\u2581trade",
  "\u2581\u0417\u0410",
  "\u2581\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043c",
  "\u2581\u0421\u0438\u0433\u0443\u0440\u043d\u043e",
  "\u2581trouble",
  "\u2581general",
  "\u2581\u041a\u0430\u043a\u0432\u0430",
  "\u2581government",
  "\u2581\u0442\u0435\u0433\u043b\u043e",
  "\u2581among",
  "\u2581girls",
  "\u042a",
  "ley",
  "\u2581\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u043e\u0442\u043e",
  "\u2581Even",
  "\u2581\u043f\u044a\u0442\u044f",
  "\u2581\u0442\u0430",
  "\u2581\u043b\u0438\u0446\u0430",
  "\u2581lives",
  "\u043d\u0438\u0446\u0438",
  "\u2581Um",
  "\u2581\u0442\u0430\u043a\u0430\u0432\u0430",
  "\u2581\u043d\u043e\u0432",
  "\u2581\u043b\u0438\u0446\u0435",
  "\u2581\u043d\u043e\u0441\u0438",
  "\u2581dose",
  "\u2581\u0441\u043a\u044a\u043f\u0430",
  "\u2581longer",
  "\u2581provisions",
  "\u2581results",
  "\u2581problems",
  "\u0444\u0430",
  "\u2581\u0421\u0442\u0440\u0430\u0445",
  "\u2581\u0440\u0430\u0437\u0445\u043e\u0434\u0438",
  "\u2581La",
  "\u2581\u043f\u0430\u0437\u0430\u0440",
  "\u2581management",
  "\u2581\u0422\u044a",
  "amp",
  "\u2581\u0420\u0435",
  "\u25815.",
  "\u2581\u0437\u043d\u0430\u0435\u0445",
