[
  "</s>",
  "<unk>",
  ".",
  ",",
  "\u2581the",
  "\u2581of",
  "\u2581-",
  "\u2581to",
  "\u2581",
  "'",
  "\u2581on",
  "n",
  "s",
  "?",
  "\u2581and",
  "t",
  "\u2581ja",
  "\u2581I",
  "\u2581in",
  "\u2581a",
  "a",
  "-",
  "\u2581you",
  ":",
  "\u2581(",
  "\u2581is",
  "\u2581for",
  "\u2581that",
  ")",
  "!",
  "\u2581be",
  "\u2581it",
  "en",
  "in",
  "\u2581with",
  "\u2581The",
  "\u2581ett\u00e4",
  "\u00e4",
  "\u2581this",
  "\u2581are",
  "\u2581ei",
  "\u2581not",
  "sta",
  "e",
  "o",
  "y",
  "\u2581have",
  "\u2581by",
  "\u2581as",
  "i",
  "\u2581me",
  "\u2581or",
  "\u2581You",
  "an",
  "\u2581was",
  "\u2581tai",
  "ing",
  "\u2581\"",
  "m",
  "ssa",
  "\u2581we",
  "si",
  "ta",
  "\u2581se",
  "\u2581he",
  "ko",
  ";",
  "\u2581at",
  "re",
  "\u2581He",
  "\u2581from",
  "\u2581your",
  "d",
  "lle",
  "\u2581A",
  "\u2581No",
  "\u2581It",
  "\u2581can",
  "\u2581ole",
  "lla",
  "\u2581all",
  "h",
  "\u2581S",
  "/",
  "\u2581do",
  "\u2581an",
  "\u2581my",
  "\u2581O",
  "\u2581L",
  "\u2581sen",
  "\u2581will",
  "mme",
  "\u2581which",
  "\u2581know",
  "\u2581oli",
  "\u2581s",
  "ed",
  "na",
  "ja",
  "\u2581N",
  "\u25811",
  "\u2581out",
  "\u2581ovat",
  "\u2581What",
  "\u2581European",
  "ly",
  "\u2581En",
  "ni",
  "\u2581We",
  "\u2581voi",
  "\u2581has",
  "\u2581Se",
  "\u2581what",
  "\u2581H\u00e4n",
  "\u2581up",
  "\u2581Euroopan",
  "on",
  "\u2581Commission",
  "\u2581C",
  "ll",
  "\u2581T",
  "kin",
  "\u2581kuin",
  "\u2581H",
  "\u2581h\u00e4n",
  "\u2581In",
  "\u2581shall",
  "\u2581should",
  "\u2581one",
  "\u2581about",
  "\u2581like",
  "\u25812",
  "\u2581so",
  "\u2581EU",
  "\u2581but",
  "\u2581don",
  "\u2581they",
  "\u2581just",
  "\u2581joka",
  "\u2581there",
  "\u2581been",
  "\u2581no",
  "\u2581And",
  "\u2581here",
  "\u2581P",
  "\u2581Article",
  "\u2581This",
  "ve",
  "ksi",
  "\u2581would",
  "\u2581Ei",
  "\u2581get",
  "\u2581E",
  "\u2581right",
  "ka",
  "sa",
  "t\u00e4",
  "\u2581if",
  "\u2581vain",
  "\u2581B",
  "\u2581jotka",
  "\u2581other",
  "ah",
  "st\u00e4",
  "et",
  "\u2581sek\u00e4",
  "\u2581more",
  "\u2581my\u00f6s",
  "\u2581him",
  "\u2581mutta",
  "\u2581kun",
  "\u2581did",
  "\u2581Member",
  "\u2581Mit\u00e4",
  "\u2581were",
  "\u2581their",
  "\u2581olisi",
  "k\u00f6",
  "\u25813",
  "\u2581K",
  "\u2581go",
  "er",
  "\u00e4n",
  ").",
  "\u2581M",
  "\u2581kanssa",
  "\u2581time",
  "\u2581That",
  "\u2581its",
  "\u2581her",
  "\u2581.",
  "\u2581got",
  "\u2581sit\u00e4",
  "\u2581D",
  "\"",
  "\u2581Regulation",
  "sti",
  "\u2581niin",
  "\u2581also",
  "S",
  "us",
  "\u2581his",
  "\u2581may",
  "\u2581any",
  "u",
  ".\"",
  "\u2581Council",
  "\u2581p",
  "\u2581States",
  "it",
  "ss\u00e4",
  "\u2581them",
  "\u2581who",
  "\u2581into",
  "c",
  "\u2581want",
  "\u2581Jos",
  "\u2581our",
  "\u2581olla",
  "\u2581jos",
  "\u2581think",
  "\u2581ne",
  "\u2581need",
  "at",
  "\u2581T\u00e4m\u00e4",
  "\u2581Me",
  "\u25814",
  "\u2581had",
  "\u2581now",
  "\u25815",
  "\u2581artiklan",
  "\u2581when",
  "un",
  "ista",
  "\u2581Ja",
  "A",
  "\u2581So",
  "\u2581than",
  "\u2581Ye",
  "b",
  "ll\u00e4",
  "\u2581us",
  "\u2581mit\u00e4",
  "\u2581siit\u00e4",
  "\u2581t\u00e4m\u00e4n",
  "ten",
  "l",
  "ia",
  "),",
  "\u2581take",
  "\u2581could",
  "ke",
  "\u2581Union",
  "\u2581must",
  "\u2581Olen",
  "\u2581But",
  "\u2581only",
  "\u2581see",
  "or",
  "nen",
  "\u2581some",
  "\u2581On",
  "al",
  "\u2581these",
  "\u2581F",
  "\u2581saa",
  "\u2581she",
  "\u2581nyt",
  "g",
  "\u2581mukaan",
  "\u2581Mr",
  "\u2581down",
  "gon",
  "\u2581new",
  "\u2581back",
  "\u2581good",
  "\u2581Well",
  "C",
  "T",
  "EC",
  "\u2581make",
  "\u2581If",
  "\u2581real",
  "\u2581where",
  "\u258110",
  "nne",
  "tte",
  "lta",
  "E",
  "\u2581kaikki",
  "\u2581'",
  "EY",
  "N",
  "\u2581h\u00e4nen",
  "\u2581Ole",
  "maan",
  "\u2581To",
  "\u2581way",
  "\u2581G",
  "\u2581such",
  "\u2581going",
  "\u2581under",
  "vat",
  "\u2581people",
  "\u2581use",
  "\u2581over",
  "nut",
  "\u2581p\u00e4iv\u00e4n\u00e4",
  "\u2581information",
  "\u2581jo",
  "le",
  "\u2581t\u00e4m\u00e4",
  "inen",
  "\u2581They",
  "M",
  "\u25816",
  "\u2581work",
  "H",
  "is",
  "to",
  "ne",
  "jen",
  "\u2581those",
  "\u2581W",
  "k",
  "\u2581does",
  "\u2581how",
  "\u2581unionin",
  "\u2581two",
  "\u2581very",
  "\u2581J",
  "\u2581first",
  "\u2581R",
  "\u2581between",
  "\u2581f",
  "\u2581sin\u00e4",
  "ys",
  "\u2581am",
  "\u2581man",
  "\u2581For",
  "\u2581voidaan",
  "\u2581There",
  "\u2581She",
  "\u25817",
  "\u2581ollut",
  "\u2581o",
  "\u2581V",
  "\u2581say",
  "\u2581komission",
  "\u2581come",
  "es",
  "ille",
  "\u2581made",
  "r",
  "\u2581eiv\u00e4t",
  "\u2581halua",
  "\u2581How",
  "\u2581mukaisesti",
  "\u2581Jo",
  "\u2581Do",
  "han",
  "K",
  "\u2581well",
  "ki",
  "isi",
  "\u2581niiden",
  "\u2581years",
  "kaa",
  "tta",
  "\u2581Community",
  "\u2581b",
  "\u2581j\u00e4lkeen",
  "issa",
  "pa",
  "\u2581olet",
  "\u2581jonka",
  "EU",
  "uck",
  "\u2581All",
  "\u2581sitten",
  "\u2581min\u00e4",
  "\u2581Parliament",
  "\u2581Et",
  "tti",
  "\u2581Min\u00e4",
  "\u2581before",
  "\u2581t\u00e4\u00e4ll\u00e4",
  "\u2581said",
  "\u2581U",
  "\u2581market",
  "ry",
  "\u2581ennen",
  "\u2581then",
  "\u258120",
  "\u2581mit\u00e4\u00e4n",
  "ita",
  "\u2581used",
  "I",
  "\u2581after",
  "\u2581olen",
  "va",
  "\u2581measures",
  "\u2581kohdan",
  "\u2581tulee",
  "\u25818",
  "\u2581huomioon",
  "\u2581minua",
  "\u2581pit\u00e4\u00e4",
  "\u2581hyvin",
  "be",
  "\u2581something",
  "\u2581because",
  "\u258115",
  "\u2581asetuksen",
  "\u2581too",
  "\u2581tell",
  "illa",
  "\u2581viel\u00e4",
  "B",
  "\u2581countries",
  "\u2581sinua",
  "den",
  "\u2581Com",
  "\u2581re",
  "\u2581e",
  "sin",
  "O",
  "ir",
  "\u2581i",
  "\u2581te",
  "\u2581State",
  "\u2581koska",
  "ma",
  "\u2581Yes",
  "\u258112",
  "\u2581neuvoston",
  "ri",
  "2",
  "\u25819",
  "\u2581products",
  "p",
  "\u2581[",
  "P",
  "\u2581Kun",
  "\u2581help",
  "ttu",
  "\u2581through",
  "ist\u00e4",
  "ks",
  "\u2581itse",
  "\u2581even",
  "\u2581yhteis\u00f6n",
  "\u2581set",
  "\u2581Directive",
  "\u2581point",
  "\u2581following",
  "\u2581Mutta",
  "\u2581off",
  "te",
  "minen",
  "\u2581mean",
  "\u2581tehd\u00e4",
  "la",
  "\u2581ta",
  "\u2581tuo",
  "ihin",
  "n\u00e4",
  "]",
  "\u2581Niin",
  "\u2581jossa",
  "\u2581kuten",
  "\u2581within",
  "\u2581h\u00e4net",
  "\u2581day",
  "ti",
  "\u2581minun",
  "\u2581same",
  "\u2581m",
  "\u00f6",
  "\u2581little",
  "\u2581national",
  "\u2581order",
  "\u2581Onko",
  "lt\u00e4",
  "\u2581year",
  "\u2581much",
  "\u2581Why",
  "\u2581tied\u00e4",
  "de",
  "\u2581koko",
  "\u2581t\u00e4ss\u00e4",
  "\u2581My",
  "\u2581system",
  "iden",
  "\u2581mg",
  "\u2581Ra",
  "\u2581report",
  "tu",
  "\u258130",
  "nsa",
  "ku",
  "\u2581vuoden",
  "\u2581being",
  "\u2581never",
  "\u2581osalta",
  "\u2581part",
  "\u2581still",
  "\u2581Hyv\u00e4",
  "sen",
  "\u2581hyv\u00e4",
  "\u2581de",
  "\u2581case",
  "\u2581place",
  "\u2581let",
  "\u2581last",
  "\u2581life",
  "\u2581number",
  "\u2581t\u00e4t\u00e4",
  "\u2581policy",
  "\u2581erityisesti",
  "\u2581look",
  "\u2581per",
  "\u2581\u00c4l\u00e4",
  "\u2581God",
  "\u2581most",
  "da",
  "\u2581services",
  "lo",
  "\u2581Committee",
  "\u2581particular",
  "\u2581Thank",
  "\u2581Mi",
  "\u2581Let",
  "\u2581give",
  "\u2581As",
  "\u2581c",
  "\u2581artikla",
  "\u2581Hal",
  "\u2581sinun",
  "\u2581long",
  "\u2581Europe",
  "\u2581President",
  "\u2581find",
  "\u2581data",
  "\u2581kohta",
  "\u258111",
  "\u2581La",
  "\u2581doing",
  "\u2581financial",
  "\u2581Te",
  "\u2581paljon",
  "\u2581public",
  "\u2581kuitenkin",
  "L",
  "s\u00e4",
  "th",
  "\u2581thing",
  "\u2581support",
  "\u2581Don",
  "\u2581siihen",
  "\u2581Tied",
  "\u2581vuonna",
  "\u2581Where",
  "ie",
  "ska",
  "\u2581why",
  "\u2581eri",
  "\u2581komissio",
  "\u2581olevan",
  "\u2581level",
  "di",
  "\u2581sill\u00e4",
  "\u2581Minu",
  "\u2581own",
  "\u2581accordance",
  "\u2581May",
  "\u2581k",
  "\u2581development",
  "neet",
  "\u2581parlamentin",
  "\u258119",
  "\u2581yksi",
  "ha",
  "\u2581h\u00e4nt\u00e4",
  "v\u00e4t",
  "\u2581Voi",
  "\u2581varten",
  "\u2581love",
  "R",
  "\u2581un",
  "\u2581ottaa",
  "\u2581&",
  "\u2581g",
  "\u2581Miksi",
  "\u2581Annex",
  "\u258118",
  "\u2581jotta",
  "ty",
  "\u2581both",
  "\u2581Ku",
  "ny",
  "\u2581without",
  "\u2581yli",
  "\u2581each",
  "D",
  "\u2581Now",
  "\u2581vuoksi",
  "nyt",
  "\u2581minulle",
  "\u2581Ka",
  "\u2581put",
  "\u2581l",
  "van",
  "man",
  "\u2581joita",
  "\u2581important",
  "\u258125",
  "\u2581Ta",
  "\u2581aikana",
  "tt\u00e4",
  "\u2581kohdassa",
  "ers",
  "\u2581j\u00e4senvaltioiden",
  "\u2581Al",
  "\u2581three",
  "\u2581sinulle",
  "\u2581Y",
  "\u00e4\u00e4n",
  "\u2581Go",
  "\u2581better",
  "kaan",
  "\u2581Kiito",
  "\u2581means",
  "\u2581aina",
  "j\u00e4",
  "\u2581et",
  "\u2581pa",
  "\u2581pit\u00e4isi",
  "\u2581Re",
  "\u258117",
  "\u2581eik\u00e4",
  "\u2581many",
  "ut",
  "\u2581Oli",
  "\u25811.",
  "ic",
  "\u2581period",
  "\u2581joiden",
  "\u2581Miten",
  "\u2581again",
  "um",
  "\u2581against",
  "\u2581world",
  "mm",
  "\u2581koskevat",
  "\u258114",
  "\u2581including",
  "\u258113",
  "\u2581provided",
  "\u2581jotain",
  "\u2581economic",
  "eksi",
  "\u2581De",
  "\u2581...",
  "\u2581sure",
  "\u2581voivat",
  "kka",
  "F",
  "\u2581II",
  "\u2581antaa",
  "\u2581social",
  "\u2581kaksi",
  "\u2581Hi",
  "\u2581ty\u00f6",
  "\u2581w",
  "\u2581necessary",
  "\u2581conditions",
  "\u2581regard",
  "ra",
  "uh",
  "\u2581Look",
  "\u2581Ha",
  "\u2581rules",
  "im",
  "\u2581joilla",
  "\u2581Just",
  "\u2581aid",
  "f",
  "\u2581ju",
  "h\u00e4n",
  "\u2581taken",
  "\u2581end",
  "taan",
  "ina",
  "\u2581night",
  "\u2581ensure",
  "\u258116",
  "\u258124",
  "\u2581name",
  "\u2581Komissio",
  "\u2581call",
  "\u2581meid\u00e4n",
  "\u2581THE",
  "\u2581Sa",
  "the",
  "\u2581minut",
  "pe",
  "ar",
  "\u2581Vi",
  "mo",
  "k\u00e4\u00e4",
  "kki",
  "\u2581la",
  "\u2581pois",
  "ton",
  "\u2581osa",
  "\u2581T\u00e4ss\u00e4",
  "\u2581Decision",
  "\u2581Who",
  "\u2581mik\u00e4",
  "\u2581referred",
  "\u2581niit\u00e4",
  "\u2581believe",
  "\u2581possible",
  "\u2581prosenttia",
  "\u2581authorities",
  "\u2581Sen",
  "k\u00e4",
  "\u2581Not",
  "\u2581Mik\u00e4",
  "il",
  "\u2581home",
  "1",
  "\u2581k\u00e4ytt\u00e4\u00e4",
  "\u2581great",
  "\u2581sorry",
  "\u2581When",
  "\u2581Kaikki",
  "\u2581around",
  "\u2581sinut",
  "\u2581already",
  "iin",
  "\u2581therefore",
  "\u2581/",
  "\u2581tiedot",
  "v",
  "se",
  "\u2581certain",
  "el",
  "\u2581country",
  "\u2581po",
  "\u2581different",
  "\u2581Ne",
  "G",
  "uan",
  "\u2581during",
  "\u2581common",
  "\u2581anything",
  "\u2581muut",
  "\u2581ka",
  "kseen",
  "\u2581miten",
  "\u2581thought",
  "ill\u00e4",
  "\u2581things",
  "\u2581area",
  "w",
  "as",
  "\u2581available",
  "\u2581Can",
  "\u2581Are",
  "\u2581talk",
  "\u2581always",
  "\u2581v",
  "vi",
  "ce",
  "\u2581Finland",
  "\u2581en\u00e4\u00e4",
  "\u2581found",
  "\u2581Ma",
  "\u2581is\u00e4",
  "ot",
  "\u2581h",
  "\u2581high",
  "set",
  "\u2581Pa",
  "yn",
  "one",
  "\u2581non",
  "\u2581away",
  "\u2581koskevan",
  "dy",
  "\u2581every",
  "\u2581Mo",
  "\u2581course",
  "\u2581vaan",
  "\u2581perusteella",
  "\u2581another",
  "ter",
  "W",
  "ho",
  "\u2581d",
  "\u2581t\u00e4st\u00e4",
  "\u2581Su",
  "\u2581Treaty",
  "\u2581mo",
  "up",
  "\u2581kind",
  "\u258121",
  "\u2581Kyll\u00e4",
  "\u2581Sin",
  "\u2581Kuka",
  "lu",
  "it\u00e4",
  "\u2581account",
  "pu",
  "\u2581product",
  "\u2581ettei",
  "\u2581best",
  "\u2581Bo",
  "\u2581Nyt",
  "\u2581co",
  "\u2581pre",
  "\u2581t\u00e4ytyy",
  "\u2581done",
  "\u2581sanoi",
  "me",
  "\u2581heid\u00e4n",
  "\u2581application",
  "\u2581law",
  "\u2581Co",
  "\u2581n\u00e4in",
  "\u2581basis",
  "am",
  "\u2581third",
  "\u2581direktiivin",
  "\u2581business",
  "ro",
  "\u2581jota",
  "\u2581ilman",
  "taa",
  "\u2581Tuo",
  ",\"",
  "\u2581might",
  "\u2581saada",
  "\u2581money",
  "mis",
  "\u258150",
  "\u2581ha",
  "\u2581m\u00e4\u00e4r\u00e4",
  "\u2581rights",
  "\u2581tuli",
  "\u2581takaisin",
  "\u2581enemm\u00e4n",
  "V",
  "teet",
  "amp",
  "\u2581given",
  "\u2581T\u00e4m\u00e4n",
  "\u2581Po",
  "\u2581protection",
  "\u2581decision",
  "\u2581t\u00e4nne",
  "\u2581Your",
  "\u2581Komission",
  "ow",
  "\u2581patients",
  "li",
  "3",
  "ol",
  "os",
  "\u2581change",
  "iss\u00e4",
  "\u2581siin\u00e4",
  "\u2581_",
  "\u2581working",
  "\u2581human",
  "ch",
  "mi",
  "\u2581second",
  "\u2581t\u00e4h\u00e4n",
  "\u2581vastaan",
  "\u258122",
  "\u2581risk",
  "\u2581least",
  "\u2581together",
  "\u2581siis",
  "\u2581noin",
  "\u2581control",
  "Y",
  "\u2581told",
  "\u2581Good",
  "\u2581na",
  "\u2581million",
  "\u2581energy",
  "\u2581view",
  "\u2581Ro",
  "\u2581Tule",
  "\u2581ty",
  "\u2581provide",
  "\u25810",
  "\u2581ajan",
  "\u2581Saa",
  "\u2581since",
  "he",
  "\u2581ever",
  "\u2581proposal",
  "\u2581joissa",
  "\u2581Ant",
  "\u2581question",
  "isin",
  "k\u00e4\u00e4n",
  "\u2581specific",
  "\u2581aika",
  "mista",
  "\u2581vuotta",
  "t\u00e4\u00e4",
  "\u2581juuri",
  "llinen",
  "tty",
  "\u2581(1)",
  "\u2581tarvitse",
  "\u2581Katso",
  "ation",
  "ad",
  "\u2581100",
  "\u2581activities",
  "\u2581olivat",
  "\u2581free",
  "\u2581programme",
  "\u2581keep",
  "\u2581toiminta",
  "aan",
  "\u2581luo",
  "\u2581days",
  "\u2581Get",
  "elle",
  "\u2581action",
  "\u2581adopted",
  "\u2581Anna",
  "by",
  "\u2581olemme",
  "\u2581based",
  "ver",
  "\u2581paragraph",
  "\u2581pi",
  "\u2581requirements",
  "\u2581concerned",
  "mu",
  "\u2581cooperation",
  "\u2581puolesta",
  "\u2581while",
  "\u258131",
  "\u2581Ar",
  "sopimuksen",
  "\u2581appropriate",
  "\u2581muiden",
  "v\u00e4",
  "\u2581avulla",
  "\u2581whole",
  "\u2581sopimuksen",
  "\u2581car",
  "\u2581old",
  "\u2581Arvoi",
  "ile",
  "essa",
  "\u2581further",
  "\u2581jolla",
  "\u2581force",
  "\u2581usko",
  "\u2581ra",
  "\u2581lot",
  "\u2581international",
  "\u2581service",
  "\u25812008",
  "\u2581tule",
  "\u2581provisions",
  "\u2581ma",
  "ns\u00e4",
  "fi",
  "guy",
  "\u2581type",
  "\u2581siell\u00e4",
  "\u2581care",
  "\u2581taking",
  "\u2581Ho",
  "ur",
  "ju",
  "\u2581please",
  "teen",
  "\u2581sector",
  "\u2581EUR",
  "\u2581tiet\u00e4\u00e4",
  "and",
  "\u2581next",
  "imme",
  "ment",
  "\u2581Pi",
  "ies",
  "\u2581puhemies",
  "\u2581security",
  "\u2581today",
  "est",
  "\u2581Mar",
  "ker",
  "\u2581respect",
  "\u2581However",
  "\u2581Muut",
  "\u2581h\u00e4nelle",
  "een",
  "\u2581voisi",
  "yl",
  "\u2581kid",
  "\u2581+",
  "\u2581treatment",
  "\u2581future",
  "m\u00e4\u00e4n",
  "\u2581yhteydess\u00e4",
  "est\u00e4",
  "\u2581annettu",
  "\u2581Minun",
  "\u2581nothing",
  "\u2581water",
  "\u2581val",
  "EN",
  "\u2581hand",
  "\u2581legal",
  "ts",
  "\u2581New",
  "\u2581koskaan",
  "\u2581At",
  "kku",
  "\u2581oltava",
  "\u2581feel",
  "\u2581p\u00e4\u00e4",
  "\u2581Did",
  "em",
  "\u2581problem",
  "\u2581implementation",
  "\u25812000",
  "\u2581OJ",
  "misen",
  "\u2581vai",
  "\u2581OF",
  "\u2581Koska",
  "able",
  "\u2581Sano",
  "\u2581menn\u00e4",
  "\u2581management",
  "\u2581open",
  "p\u00e4",
  "\u2581having",
  "\u2581show",
  "\u2581k\u00e4ytt\u00f6",
  "\u258128",
  "\u2581won",
  "\u2581general",
  "\u2581December",
  "\u2581fact",
  "\u2581production",
  "\u2581asetus",
  "\u2022",
  "\u2581gu",
  "\u2581areas",
  "Olemme",
  "\u2581These",
  "\u2581health",
  "ei",
  "\u2581whether",
  "\u2581until",
  "\u2581left",
  "\u2581process",
  "\u2581ko",
  "\u2581trade",
  "z",
  "\u2581hi",
  "\u2581liitteess\u00e4",
  "\u2581everything",
  "\u2581Meid\u00e4n",
  "ky",
  "\u2581months",
  "\u2581subject",
  "pi",
  "\u2581asia",
  "\u2581ku",
  "\u2581came",
  "\u2581procedure",
  "tus",
  "J",
  "\u2581k\u00e4ytt\u00f6\u00f6n",
  "\u2581yhdess\u00e4",
  "\u2581j\u00e4sen",
  "\u2581Emme",
  "po",
  "\u2581n\u00e4m\u00e4",
  "lin",
  "\u2581kill",
  "st",
  "\u2581Ju",
  "ETY",
  "\u2581t\u00e4yt\u00e4nt\u00f6\u00f6npano",
  "\u258123",
  "\u2581situation",
  "ist",
  "\u2581person",
  "\u2581relevant",
  "\u2581house",
  "\u2581muuta",
  "\u2581access",
  "\u25814.",
  "\u2581less",
  "\u2581apply",
  "\u2581Ehk\u00e4",
  "bi",
  "\u2581Miss\u00e4",
  "\u2581cannot",
  "\u2581coming",
  "\u258127",
  "\u2581far",
  "ine",
  "\u2581transport",
  "len",
  "per",
  "\u2581needs",
  "\u2581v\u00e4lill\u00e4",
  "\u258126",
  "\u2581vaikka",
  "\u2581aikaa",
  "ach",
  "\u2581di",
  "\u2581auto",
  "jo",
  "\u2581family",
  "miseen",
  "eritt\u00e4in",
  "\u2581able",
  "\u2581auttaa",
  "\u2581bit",
  "\u2581matter",
  "\u2581pid\u00e4",
  "\u2581joten",
  "kas",
  "\u2581date",
  "\u2581safety",
  "\u2581blood",
  "\u2581mene",
  "sia",
  "\u2581Lis\u00e4ksi",
  "\u2581full",
  "\u2581men",
  "\u2581body",
  "\u2581opinion",
  "\u2581ymp\u00e4rist\u00f6",
  "\u2581Si",
  "\u2581sovelletaan",
  "\u2581poika",
  "tava",
  "\u2581sinulla",
  "\u2581Then",
  "\u2581enough",
  "\u2581value",
  "ant",
  "\u2581agreement",
  "\u2581ask",
  "\u2581kautta",
  "\u2581sai",
  "4",
  "do",
  "\u2581called",
  "EEC",
  "ell\u00e4",
  "\u2581sinu",
  "\u2581edelleen",
  "go",
  "ttiin",
  "\u2581yet",
  "\u2581ago",
  "vaa",
  "\u2581wanted",
  "\u2581understand",
  "\u2581wrong",
  "alua",
  "\u2581research",
  "\u25812009",
  "son",
  "\u2581lis\u00e4ksi",
  "\u2581muita",
  "\u2581children",
  "\u2581An",
  "ven",
  "\u2581artiklassa",
  "\u2581leave",
  "\u2581job",
  "ck",
  "\u2581uudelleen",
  "\u2581start",
  "\u2581group",
  "isiin",
  "\u2581One",
  "\u2581Car",
  "\u2581Be",
  "\u2581power",
  "\u2581hear",
  "\u2581Luul",
  "\u2581maa",
  "\u2581clear",
  "\u2581stop",
  "\u2581big",
  "hd",
  "\u2581t\u00e4ll\u00e4",
  "\u25812010",
  "i\u00e4",
  "\u2581industry",
  "x",
  "\u2581Or",
  "\u2581Sinun",
  "\u2581costs",
  "\u2581todella",
  "ate",
  "\u2581herra",
  "\u2581happened",
  "\u2581price",
  "\u25812006",
  "\u25812007",
  "\u2581girl",
  "\u2581few",
  "ilta",
  "\u2581Kuul",
  "\u2581concerning",
  "\u2581framework",
  "\u2581tavalla",
  "\u2581political",
  "\u2581food",
  "\u2581mm",
  "\u2581Agreement",
  "\u2581total",
  "\u258129",
  "my",
  "\u2581(2)",
  "vo",
  "hit",
  "\u2581Har",
  "\u25812005",
  "\u2581lis\u00e4\u00e4",
  "\u2581euroa",
  "\u2581took",
  "\u2581bad",
  "hi",
  "\u2581using",
  "\u2581Please",
  "\u2581hau",
  "iti",
  "ksen",
  "\u2581Court",
  "\u2581Ex",
  "ick",
  "\u2581edes",
  "\u2581quality",
  "\u2581special",
  "\u2581meet",
  "\u2581k\u00e4",
  "\u2581With",
  "\u2581file",
  "\u2581ye",
  "\u2581company",
  "\u258140",
  "sten",
  "ion",
  "\u2581dead",
  "\u2581hu",
  "ski",
  "\u2581seen",
  "\u2581000",
  "\u2581pe",
  "\u2581bring",
  "ssi",
  "AN",
  "\u2581talking",
  "ack",
  "\u2581Le",
  "\u2581position",
  "\u2581Va",
  "\u2581side",
  "\u2581koskeva",
  "\u2581play",
  "\u2581Ke",
  "\u2581kaiken",
  "ive",
  "\u2581ho",
  "\u2581v\u00e4hint\u00e4\u00e4n",
  "id",
  "\u2581increase",
  "\u2581once",
  "\u2581v\u00e4li",
  "isen",
  "tele",
  "\u2581tuki",
  "\u2581eli",
  "\u2581systems",
  "ish",
  "\u25812004",
  "ppa",
  "\u2581room",
  "min",
  "\u2581maan",
  "uksen",
  "\u2581vie",
  "op",
  "\u2581stay",
  "\u2581required",
  "\u2581v\u00e4h\u00e4n",
  "\u2581went",
  "hti",
  "her",
  "\u2581United",
  "\u2581women",
  "\u2581amount",
  "anna",
  "\u2581line",
  "\u2581light",
  "\u2581June",
  "\u2581plan",
  "\u2581liittyv\u00e4t",
  "\u2581present",
  "\u2581p\u00e4\u00e4st\u00e4",
  "\u2581\u00e4iti",
  "\u00f6n",
  "j",
  "\u2581N\u00e4in",
  "\u2581key",
  "\u2581toimi",
  "\u2581t\u00e4rke\u00e4\u00e4",
  "\u2581applicable",
  "\u2581looking",
  "\u2581vasta",
  "itte",
  "\u2581form",
  "\u2581III",
  "t\u00e4\u00e4n",
  "iset",
  "\u2581mies",
  "\u2581cases",
  "oita",
  "\u2581koskevien",
  "ello",
  "\u2581above",
  "\u2581kai",
  "\u2581rate",
  "\u2581else",
  "hu",
  "\u2581yht\u00e4",
  "\u2581uusi",
  "ure",
  "\u2581oikeus",
  "ity",
  "\u2581p\u00e4\u00e4t\u00f6ksen",
  "\u2581Herra",
  "\u2581ainoastaan",
  "\u2581local",
  "\u2581interest",
  "\u2581taas",
  "\u2581trying",
  "\u2581tutkimus",
  "\u2581muun",
  "\u2581Some",
  "\u2581mind",
  "ex",
  "\u2581someone",
  "use",
  "\u25812013",
  "amme",
  "\u2581liian",
  "ili",
  "\u2581hope",
  "\u2581training",
  "\u2581al",
  "see",
  "\u2581Bar",
  "\u2581issue",
  "\u2581single",
  "\u2581small",
  "\u2581p\u00e4\u00e4t\u00f6s",
  "\u2581kolme",
  "\u25812002",
  "\u2581technical",
  "\u2581tietoja",
  "\u2581making",
  "\u2581t\u00e4ysin",
  "\u25812012",
  "\u2581tee",
  "esi",
  "\u2581toimia",
  "\u2581considered",
  "\u2581pu",
  "\u2581example",
  "\u2581oikein",
  "\u2581getting",
  "ge",
  "\u2581fine",
  "\u2581kyll\u00e4",
  "\u2581Ru",
  "\u2581final",
  "\u2581annetun",
  "\u2581Here",
  "\u00e4\u00e4",
  "\u2581k\u00e4ytet\u00e4\u00e4n",
  "\u2581k\u00e4y",
  "ess\u00e4",
  "\u2581Of",
  "\u2581live",
  "\u2581legislation",
  "\u2581yh\u00e4",
  "ani",
  "\u2581kaikkien",
  "\u2581son",
  "\u2581yhden",
  "\u2581sanoa",
  "\u25812003",
  "\u2581peli",
  "\u2581established",
  "\u2581hard",
  "\u2581ml",
  "\u2581erityis",
  "\u2581pahoi",
  "\u2581idea",
  "\u2581Helsinki",
  "\u2581results",
  "\u2581close",
  "\u2581father",
  "\u2581wait",
  "\u2581By",
  "\u2581game",
  "\u2581result",
  "\u25812011",
  "\u2581t\u00e4n\u00e4\u00e4n",
  "ide",
  "ise",
  "\u2581deal",
  "\u2581saw",
  "m\u00e4",
  "\u2581head",
  "\u2581tekee",
  "\u2581terms",
  "ime",
  "\u2581p\u00e4iv\u00e4n",
  "\u2581tulla",
  "\u2581employment",
  "\u2581July",
  "line",
  "\u2581include",
  "\u2581main",
  "\u2581oikea",
  "\u2581companies",
  "\u2581kerran",
  "\u2581N\u00e4yt",
  "ella",
  "\u2581See",
  "\u2581Having",
  "mpi",
  "\u266a",
  "\u2581Di",
  "\u2581lis\u00e4",
  "via",
  "llis",
  "ul",
  "\u2581tie",
  "seen",
  "ite",
  "ary",
  "\u2581January",
  "\u2581\u00c4",
  "\u2581tieto",
  "\u2581test",
  "maa",
  "\u2581hours",
  "alan",
  "\u2581authority",
  "\u2581mother",
  "\u2581ex",
  "\u2581p\u00e4iv\u00e4",
  "\u2581r",
  "\u2581Because",
  "\u2581n\u00e4iden",
  "\u2581table",
  "\u2581field",
  "tai",
  "\u2581Pe",
  "\u2581tietojen",
  "\u2581dose",
  "\u2581da",
  "\u2581ki",
  "\u2581air",
  "\u2581Selv\u00e4",
  "\u2581kuuluu",
  "\u2581siten",
  "\u2581Pid\u00e4",
  "\u2581problems",
  "\u2581viime",
  "\u2581remember",
  "\u2581kuitenkaan",
  "\u2581rahoitus",
  "\u2581miss\u00e4",
  "\u2581Eurooppa",
  "eli",
  "\u2581nimi",
  "\u2581Hu",
  "actually",
  "\u2581Eik\u00f6",
  "\u2581current",
  "iksi",
  "\u2581amended",
  "lainen",
  "ole",
  "\u2581budget",
  "mp",
  "\u2581resources",
  "\u2581institutions",
  "age",
  "\u2581heard",
  "\u2581try",
  "vel",
  "ness",
  "\u2581Kerro",
  "\u2581mahdollista",
  "\u2581esimerkiksi",
  "\u2581kannalta",
  "ley",
  "\u2581Z",
  "lan",
  "\u2581persons",
  "\u2581kuinka",
  "\u2581turvallisuus",
  "\u2581either",
  "\u2581effects",
  "isia",
  "\u2581four",
  "\u2581muka",
  "\u2581pay",
  "\u2581valvonta",
  "\u2581effect",
  "\u2581joku",
  "\u2581j\u00e4\u00e4",
  "\u2581yourself",
  "\u2581kyse",
  "hin",
  "\u2581five",
  "\u2581tapauksessa",
  "\u2581saattaa",
  "\u2581Odot",
  "\u2581vi",
  "ard",
  "\u2581met",
  "\u2581friend",
  "\u2581Voit",
  "\u2581issues",
  "vin",
  "je",
  "rin",
  "\u2581tehnyt",
  "\u2581become",
  "\u2581Yksi",
  "\u2581uuden",
  "\u2581perustamis",
  "\u2581tehty",
  "\u2581anti",
  "\u2581boy",
  "\u2581ehk\u00e4",
  "j\u00e4rjestelm\u00e4n",
  "\u2581olevien",
  "\u2581ulos",
  "\u2581miljoonaa",
  "malla",
  "\u2581euro",
  "\u2581kiinni",
  "\u2581le",
  "\u2581move",
  "\u2581due",
  "\u2581emme",
  "OJ",
  "\u2581Right",
  "\u2581sa",
  "gi",
  "\u2581list",
  "\u25813.",
  "\u2581toisen",
  "co",
  "\u2581points",
  "\u25812014",
  "\u2581state",
  "\u2581teht\u00e4v\u00e4",
  "\u2581h\u00e4",
  "\u25812015",
  "end",
  "\u2581programmes",
  "\u2581environmental",
  "ling",
  "\u2581puheenjohtaja",
  "\u2581related",
  "less",
  "\u2581project",
  "\u2581katsoo",
  "\u2581Ca",
  "\u2581kunnossa",
  "ske",
  "men",
  "llani",
  "ak",
  "\u2581procedures",
  "\u2581tu",
  "\u2581Sam",
  "\u2581run",
  "\u25812016",
  "\u2581projects",
  "\u2581times",
  "\u2581saying",
  "\u2581iso",
  "\u2581yst\u00e4v\u00e4",
  "ien",
  "\u2581impact",
  "\u2581role",
  "\u2581meeting",
  "\u2581takia",
  "\u2581Siin\u00e4",
  "\u2581environment",
  "\u2581perus",
  "\u2581Ota",
  "\u2581Ri",
  "esta",
  "\u2581ette",
  "\u2581nice",
  "\u2581members",
  "\u2581March",
  "\u2581mielt\u00e4",
  "\u258160",
  "\u2581young",
  "\u2581kertaa",
  "\u2581maiden",
  "\u2581toinen",
  "\u2581niist\u00e4",
  ");",
  "\u2581school",
  "\u2581assessment",
  "miseksi",
  "\u2581sis\u00e4\u00e4n",
  "\u2581koskee",
  "\u2581Man",
  "\u2581tukea",
  "\u2581Per",
  "\u2581effective",
  "\u2581maailman",
  "lv",
  "00",
  "\u2581laid",
  "\u25812001",
  "ttele",
  "30",
  "_",
  "\u2581competition",
  "\u2581tulisi",
  "p\u00e4\u00e4",
  "\u2581face",
  "\u2581El",
  "\u2581alalla",
  "\u2581joulukuuta",
  "\u2581growth",
  "\u2581Tul",
  "7",
  "\u2581meit\u00e4",
  "\u2581Ver",
  "\u2581seuraavasti",
  "\u2581puhua",
  "\u2581St",
  "\u2581investment",
  "\u2581fun",
  "\u2581ase",
  "\u2581List",
  "\u2581goods",
  "\u2581heart",
  "\u2581meille",
  "\u2581Mrs",
  "\u2581Am",
  "\u2581muista",
  "isten",
  "\u2581ke",
  "ler",
  "\u2581regional",
  "massa",
  "\u2581vuosi",
  "etaan",
  "\u2581ro",
  "\u2581Asia",
  "tuu",
  "esti",
  "\u2581October",
  "\u2581u",
  "\u2581sound",
  "\u2581t",
  "\u25811999",
  "\u2581puhu",
  "mia",
  "\u2581lu",
  "\u2581suuri",
  "\u2581tax",
  "\u2581haluaa",
  "neen",
  "\u2581levels",
  "bo",
  "der",
  "\u2581vastaa",
  "\u2581addition",
  "\u2581Da",
  "\u2581P\u00e4\u00e4",
  "\u2581thank",
  "\u2581Tai",
  "\u2581olemassa",
  "\u2581competent",
  "\u2581heti",
  "\u2581objectives",
  "\u2581doctor",
  "\u2581Sitten",
  "\u2581Group",
  "sh",
  "\u2581increased",
  "\u2581n\u00e4hd\u00e4",
  "\u2581etsi",
  "vien",
  "\u2581X",
  "U",
  "\u2581kahden",
  "\u2581ilma",
  "\u2581cost",
  "\u2581knew",
  "\u00e4r",
  "\u2581proposed",
  "\u2581pro",
  "\u2581n\u00e4ytt\u00e4\u00e4",
  "\u2581talous",
  "\u2581pela",
  "misesta",
  "\u2581policies",
  "\u2581kar",
  "\u2581says",
  "\u2581Olisi",
  "\u2581continue",
  "aivan",
  "\u2581j\u00e4senvaltion",
  "keskus",
  "tun",
  "stu",
  "The",
  "\u2581Un",
  "\u2581EC",
  "\u2581oleva",
  "\u2581miksi",
  "\u2581reason",
  "\u2581Any",
  "\u2581pysty",
  "sto",
  "tor",
  "\u2581koulu",
  "\u2581prices",
  "\u2581aikaan",
  "OK",
  "\u2581pian",
  "\u2581Pro",
  "\u2581later",
  "\u2581N\u00e4m\u00e4",
  "\u2581minutes",
  "\u2581soon",
  "les",
  "\u2581citizens",
  "\u2581Ch",
  "\u2581makes",
  "y\u00f6",
  "\u2581Republic",
  "\u2581tarpeen",
  "\u2581approach",
  "\u2581talo",
  "\u2581silloin",
  "\u2581carried",
  "\u2581ready",
  "17",
  "\u2581government",
  "\u2581kokonais",
  "ttaa",
  "ok",
  "\u2581Dr",
  "\u2581Je",
  "\u2581teit\u00e4",
  "\u2581Wai",
  "5",
  "miehen",
  "l\u00e4",
  "\u2581progress",
  "\u2581Ko",
  "\u2581education",
  "\u2581varmasti",
  "\u2581party",
  "ik\u00e4",
  "\u2581reference",
  "\u2581teille",
  "\u2581asti",
  "\u2581responsible",
  "\u2581enint\u00e4\u00e4n",
  "oma",
  "ee",
  "\u2581alone",
  "\u2581serious",
  "\u2581meni",
  "\u2581baby",
  "\u2581killed",
  "\u2581otetaan",
  "ttava",
  "\u2581large",
  "\u2581request",
  "ng",
  "\u2581particularly",
  "\u2581Sit\u00e4",
  "\u2581alle",
  "\u2581tahansa",
  "\u2581kerro",
  "\u2581mukana",
  "\u2581internal",
  "\u2581energia",
  "\u2581kotiin",
  "\u2581Par",
  "ru",
  "\u2581week",
  "\u2581parties",
  "\u2581Tarvit",
  "\u2581additional",
  "\u2581tasolla",
  "\u2581Yrit",
  "\u2581asiassa",
  "\u2581establishing",
  "\u2581Gu",
  "ca",
  "tt\u00e4\u00e4",
  "\u2581experience",
  "=",
  "\u2581morning",
  "\u2581according",
  "\u2581cent",
  "\u2581sis\u00e4lt\u00e4\u00e4",
  "\u2581thereof",
  "\u2581woman",
  "ek",
  "\u2581Have",
  "kan",
  "\u2581Kuinka",
  "\u2581needed",
  "\u2581pari",
  "\u2581katso",
  "ps",
  "50",
  "\u2581tapahtui",
  "ell",
  "\u2581j\u00e4senvaltioissa",
  "\u2581alueella",
  "\u2581muu",
  "\u2581minulla",
  "6",
  "\u2581teki",
  "takaa",
  "ike",
  "\u2581sy\u00f6",
  "\u2581josta",
  "ala",
  "\u2581outside",
  "pp",
  "\u2581equipment",
  "\u2581standards",
  "\u2581tytt\u00f6",
  "\u2581wish",
  "\u2581kaikkia",
  "tteli",
  "\u2581guess",
  "\u2581tapahtuu",
  "\u2581Kute",
  "\u2581n\u00e4e",
  "ran",
  "\u2581perhe",
  "\u2581vara",
  "\u2581Other",
  "10",
  "\u2581kyseisen",
  "\u2581private",
  "su",
  "\u2581video",
  "\u2581true",
  "\u2581syy",
  "\u2581meill\u00e4",
  "\u2581con",
  "eh",
  "\u2581section",
  "\u2581kg",
  "\u2581November",
  "\u2581tunne",
  "ec",
  "sy",
  "\u2581olette",
  "\u2581onko",
  "ster",
  "\u2581asiaa",
  "ppaa",
  "ste",
  "\u2581changes",
  "\u2581t\u00e4rke\u00e4",
  "tiedosto",
  "\u2581society",
  "\u2581Vaikka",
  "\u2581Voin",
  "iko",
  "\u2581kertoa",
  "tys",
  "\u2581poliisi",
  "\u2581involved",
  "politiikan",
  "\u2581johon",
  ".6.",
  "\u2581major",
  "tro",
  "\u2581fire",
  "X",
  "\u2581valmis",
  "\u2581however",
  "\u2581lukien",
  "poi",
  "\u2581After",
  "\u2581oma",
  "\u2581komissiolle",
  "mon",
  "\u2581General",
  "\u2581asian",
  "\u2581age",
  "\u2581turn",
  "\u2581teid\u00e4n",
  "\u2581September",
  "\u2581heit\u00e4",
  "\u2581uusia",
  "tut",
  "\u2581existing",
  "\u2581share",
  "\u2581(3)",
  "uk",
  "\u2581koskevia",
  "\u2581study",
  "\u2581known",
  "\u2581arvo",
  "\u2581half",
  "\u2581capital",
  "eu",
  "ap",
  "py",
  "2016",
  "\u2581varma",
  "\u2581basic",
  "\u2581April",
  "\u2581*",
  "\u2581markkina",
  "\u2581voimme",
  "\u2581relating",
  "\u2581suoraan",
  "jat",
  "tiin",
  "\u2581Val",
  "\u2581rakasta",
  "land",
  "\u2581ep\u00e4",
  "oitu",
  "for",
  "\u2581par",
  "\u2581ensimm\u00e4isen",
  "\u2581yritysten",
  "\u2581criteria",
  "\u2581tehdyn",
  "veri",
  "\u2581towards",
  "udu",
  "\u2581low",
  "\u2581individual",
  "\u2581j\u00e4senvaltiot",
  "\u2581toiminnan",
  "\u2581AND",
  "all",
  "ey",
  "\u2581Social",
  "v\u00e4n",
  "\u2581phone",
  "teli",
  "rit",
  "\u2581death",
  "\u2581ON",
  "\u2581Siksi",
  "kar",
  "\u2581capacity",
  "\u2581Brussels",
  "\u2581ulko",
  "\u2581significant",
  "\u2581mu",
  "\u2581office",
  "\u2581sano",
  "\u2581vaikuttaa",
  "\u2581regards",
  "\u2581ollen",
  "\u2581=",
  "\u2581neuvosto",
  "\u25815.",
  "\u2581principle",
  "\u2581purpose",
  "ff",
  "\u2581Aja",
  "ill",
  "\u2581wants",
  "\u2581strategy",
  "mer",
  "\u2581Take",
  "ous",
  "\u2581loppu",
  "kuva",
  "\u2581Jumala",
  "ner",
  "utta",
  "\u2581directly",
  "\u2581upon",
  "\u2581tarkoittaa",
  "\u2581active",
  "ian",
  "\u2581pel",
  "\u2581potential",
  "of",
  "\u2581fight",
  "\u2581friends",
  "ika",
  "\u2581kuva",
  "\u2581longer",
  "\u2581nojalla",
  "\u2581paha",
  "\u2581kuka",
  "\u2581asked",
  "\u2581wife",
  "\u2581nopeasti",
  "\u2581cut",
  "\u2581figure",
  "\u2581Con",
  "\u2581cross",
  "\u2581gone",
  "\u2581va",
  "\u2581aio",
  "\u2581Appendix",
  "\u2581li",
  "\u2581menness\u00e4",
  "\u2581content",
  "\u2581pieni",
  "\u2581Liite",
  "isto",
  "\u2581EUVL",
  "\u2581received",
  "\u2581moment",
  "\u2581Sta",
  "\u2581door",
  "\u2581lo",
  "com",
  "\u2581\u20ac",
  "\u2581covered",
  "lie",
  "\u2581y\u00f6",
  "\u2581child",
  "\u2581jopa",
  "\u2581Joh",
  "\u2581actions",
  "kseni",
  "\u2581myself",
  "\u2581Ty\u00f6",
  "\u2581San",
  "\u2581solution",
  "\u2581ala",
  "\u2581tietoa",
  "\u2581lost",
  "\u2581sent",
  "\u2581check",
  "\u2581Kar",
  "\u2581haluaisi",
  "\u2581vero",
  "\u2581forward",
  "\u2581rest",
  "ause",
  "0",
  "\u2581voida",
  "\u2581gave",
  "\u2581tapa",
  "\u00e4\u00e4ll\u00e4",
  "siin",
  "\u2581granted",
  "\u2581vaimo",
  "ig",
  "\u2581juo",
  "\u2581samalla",
  "\u2581several",
  "we",
  "\u2581alakohdan",
  "\u2581included",
  "\u2581late",
  "\u2581sivu",
  "\u2581totta",
  "@",
  "\u2581review",
  "\u2581Tu",
  "\u2581usein",
  "\u2581France",
  "AL",
  "ting",
  "\u2581Neuvosto",
  "\u2581Bu",
  "\u2581kehitys",
  "\u2581various",
  "\u2581osaa",
  "\u2581saanut",
  "ba",
  "\u2581y",
  "term",
  "t\u00f6",
  "\u2581tuotteiden",
  "din",
  "\u2581Our",
  "lli",
  "\u2581sinne",
  "\u2581land",
  "\u2581h\u00e4t\u00e4",
  "\u2581sala",
  "\u2581among",
  "\u2581apua",
  "\u2581p\u00e4iv\u00e4\u00e4",
  "aali",
  "\u2581brought",
  "ren",
  "vu",
  "\u2581short",
  "elli",
  "ura",
  "\u2581Economic",
  "\u2581allow",
  "kko",
  "\u2581weeks",
  "\u2581personal",
  "\u2581joista",
  "kset",
  "\u2581alkaen",
  "\u2581six",
  "\u2581read",
  "\u2581Pre",
  "\u2581huone",
  "ip",
  "\u2581debate",
  "\u2581similar",
  "\u2581Ti",
  "\u258190",
  "\u2581palvelu",
  "\u2581yhteisty\u00f6",
  "\u2581otettava",
  "\u2581Her",
  "\u2581heid\u00e4t",
  "\u2581Statistics",
  "\u2581address",
  "\u2581cover",
  "\u2581word",
  "tel",
  "\u2581markets",
  "voi",
  "\u2581war",
  "\u2581toimenpiteet",
  "\u2581groups",
  "\u2581n\u00e4it\u00e4",
  "\u2581minusta",
  "om",
  "\u2581valtion",
  "\u2581ky",
  "\u2581comes",
  "\u2581Like",
  "\u2581turva",
  "\u2581anyone",
  "12",
  "\u2581lead",
  "\u2581olevat",
  "\u2581natural",
  "gt",
  "\u2581mink\u00e4",
  "\u2581gas",
  "out",
  "\u2581waste",
  "\u2581parlamentti",
  "eill\u00e4",
  "ida",
  "\u2581T\u00e4t",
  "\u2581paid",
  "\u2581easy",
  "\u2581city",
  "tic",
  "\u2581l\u00e4pi",
  "\u2581higher",
  "ken",
  "\u2581Tom",
  "\u2581EYVL",
  "\u2581studies",
  "\u2581Tilasto",
  "II",
  "\u2581tarkoitettu",
  "\u2581monitoring",
  "ight",
  "IT",
  "\u2581agricultural",
  "\u2581tien",
  "\u2581kes\u00e4kuuta",
  "\u2581Jesus",
  "\u2581regions",
  "vis",
  "\u2581greater",
  "\u2581Bank",
  "\u2581suosi",
  "kasta",
  "\u2581Olette",
  "\u2581words",
  "\u2581improve",
  "\u2581tosi",
  "\u2581sopimus",
  "\u2581matka",
  "\u2581die",
  "mar",
  "\u2581questions",
  "no",
  "oli",
  "\u258180",
  "asi",
  "\u2581assistance",
  "ors",
  "quite",
  "\u2581instruments",
  "\u2581proposals",
  "\u2581credit",
  "uksia",
  "huone",
  "tri",
  "r\u00e4",
  "\u2581contact",
  "\u2581ongelma",
  "ris",
  "\u2581thinking",
  "usta",
  "\u2581n",
  "ful",
  "ang",
  "\u2581below",
  "\u2581past",
  "\u2581alakohdassa",
  "\u2581JA",
  "\u2581applied",
  "\u2581tuotanto",
  "29",
  "\u2581meid\u00e4t",
  "ance",
  "so",
  "\u2581code",
  "\u2581menee",
  "gen",
  "eri",
  "ga",
  "\u2581voimaan",
  "ham",
  "\u2581samaa",
  "\u2581hy",
  "\u2581km",
  "\u2581animal",
  "\u2581mar",
  "dan",
  "\u2581act",
  "tit",
  "tia",
  "\u2581funds",
  "\u2581everyone",
  "ber",
  "\u2581luu",
  "\u2581seuraavat",
  "\u25816.",
  "\u2581maximum",
  "mat",
  "\u2581yhteisty\u00f6t\u00e4",
  "\u2581nature",
  "\u2581safe",
  "\u2581provides",
  "\u2581Tel",
  "\u2581kulta",
  "\u2581though",
  "\u2581Real",
  "matta",
  "\u2581kuukauden",
  "\u2581activity",
  "\u2581operation",
  "\u2581200",
  "\u2581l\u00e4hde",
  "\u2581held",
  "\u2581anna",
  "\u2581purposes",
  "idi",
  "\u2581Lu",
  "\u2581my\u00f6hemmin",
  "\u2581especially",
  "\u2581exchange",
  "ep",
  "\u2581average",
  "\u2581building",
  "25",
  "\u2581Puhu",
  "\u2581walk",
  "\u2581Commissioner",
  "19",
  "\u2581voitaisiin",
  "\u2581k\u00e4si",
  "\u2581happen",
  "\u2581Neuvoston",
  "\u2581n\u00e4hnyt",
  "\u2581hold",
  "ukset",
  "\u2581animals",
  "\u2581tullut",
  "don",
  "\u2581decisions",
  "\u2581yleis",
  "\u2581welcome",
  "\u00e9",
  "\u2581varmistaa",
  "\u2581henkil\u00f6",
  "ph",
  "\u2581ty\u00f6t\u00e4",
  "\u2581context",
  "time",
  "\u2581syyt\u00e4",
  "\u2581started",
  "\u2581kauan",
  "\u2581Official",
  "\u2581added",
  "\u2581vesi",
  "val",
  "\u2581probably",
  "\u2581kaikissa",
  "\u2581annual",
  "ning",
  "tto",
  "20",
  "\u2581inter",
  "\u2581Win",
  "\u2581brother",
  "za",
  "\u2581Articles",
  "\u2581payment",
  "\u2581ti",
  "\u2581IV",
  "\u2581weight",
  "\u2581economy",
  "\u2581Mu",
  "\u2581Ba",
  "\u2581exactly",
  "how",
  "Aivan",
  "\u2581operations",
  "\u2581evidence",
  "ari",
  "\u2581inside",
  "\u2581administrative",
  "\u2581bodies",
  "\u2581Tell",
  "\u2581objective",
  "eja",
  "8",
  "\u2581defined",
  "\u2581Ben",
  "\u2581nelj\u00e4",
  "\u2581material",
  "\u2581others",
  "\u2581x",
  "\u2581arviointi",
  "\u2581kuol",
  "\u2581February",
  "\u258135",
  "\u2581piti",
  "\u2581hurt",
  "\u2581living",
  "isti",
  "\u2581joihin",
  "\u2581submitted",
  "\u2581van",
  "\u2581su",
  "\u2581hoito",
  "\u2581edell\u00e4",
  "emme",
  "\u2581Eli",
  "\u2581pursuan",
  "\u2581agreements",
  "\u2581numero",
  "ung",
  "\u2581supply",
  "?\"",
  "peli",
  "\u2581yhteen",
  "\u2581moni",
  "\u2581Sp",
  "\u2581minimum",
  "\u2581amendments",
  "\u2581kaikille",
  "\u2581text",
  "\u2581police",
  "\u2581Ga",
  "\u2581performance",
  "\u2581values",
  "\u2581tuntu",
  "\u2581maksu",
  "\u2581si",
  "tori",
  "yyli",
  "\u2581dis",
  "\u2581enter",
  "\u2581mahdollisimma",
  "\u2581hit",
  "\u2581almost",
  "\u2581Ste",
  "\u2581tomorrow",
  "11",
  "ub",
  "\u25811998",
  "\u2581halusi",
  "\u2581TV",
  "var",
  "\u2581often",
  "way",
  "\u2581yrit",
  "ily",
  "\u2581rather",
  "\u2581happy",
  "etti",
  "tunut",
  "\u2581muuttaa",
  "\u2581ensimm\u00e4inen",
  "\u2581regulation",
  "\u2581fully",
  "\u2581siksi",
  "\u2581Euro",
  "EUVL",
  "\u2581rahaa",
  "\u2581esitt\u00e4\u00e4",
  "\u2581works",
  "\u2581fishing",
  "ttua",
  "\u2581koskevista",
  "ksesi",
  "\u2581organisations",
  "\u2581kirja",
  "\u2581road",
  "ger",
  "\u2581nais",
  "\u2581ihmiset",
  "\u2581Luo",
  "\u2581civil",
  "nno",
  "\u2581follow",
  "\u2581ETS",
  "\u2581analysis",
  "\u2581entry",
  "yr",
  "\u2581puoli",
  "\u2581importance",
  "int",
  "\u2581House",
  "\u2581EESC",
  "\u2581seuraavaa",
  "\u2581Muista",
  "\u2581intended",
  "\u2581benefit",
  "tteko",
  "\u2581T\u00e4st\u00e4",
  "\u2581yleens\u00e4",
  "\u2581tonight",
  "\u2581standard",
  "\u2581Kat",
  "oi",
  "\u2581ru",
  "\u2581hieman",
  "\u2581[1]",
  "\u2581yhteisen",
  "\u2581viranomaisten",
  "\u2581ty\u00f6n",
  "\u2581Ki",
  "tee",
  "\u2581vehicle",
  "\u2581stuff",
  "\u2581toimii",
  "\u2581communication",
  "\u2581p\u00e4\u00e4se",
  "\u2581approved",
  "15",
  "\u2581anteeksi",
  "vy",
  "\u2581vote",
  "\u2581annettava",
  "\u2581useita",
  "\u2581network",
  "\u2581John",
  "dd",
  "\u2581More",
  "\u2581offer",
  "ii",
  "\u2581yes",
  "\u2581ainoa",
  "\u2581attention",
  "\u2581niihin",
  "\u2581Tar",
  "\u2581oman",
  "\u2581implementing",
  "lia",
  "\u2581knows",
  "\u2581kuulu",
  "79",
  "\u2581direct",
  "DE",
  "ya",
  "\u2581viha",
  "\u2581voinut",
  "\u2581direktiivi",
  "ED",
  "\u2581essential",
  "\u2581directive",
  "\u2581korkea",
  "\u2581lau",
  "\u2581voimassa",
  "\u2581principles",
  "\u2581mist\u00e4",
  "\u2581asetuksessa",
  "\u2581strong",
  "\u2581saatavilla",
  "j\u00e4rjestelm\u00e4",
  "\u2581International",
  "\u2581el\u00e4m\u00e4n",
  "\u2581First",
  "\u2581hands",
  "\u2581chance",
  "\u2581measure",
  "\u2581yhteis\u00f6jen",
  "itti",
  "\u2581post",
  "\u2581sex",
  "\u2581His",
  "\u2581hullu",
  "\u2581region",
  "\u2581labour",
  "\u2581yritys",
  "\u2581responsibility",
  "har",
  "\u2581pol",
  "\u2581vanha",
  "\u2581expenditure",
  "\u2581ymm\u00e4rr\u00e4",
  "\u2581tuote",
  "\u2581decided",
  "\u2581supposed",
  "aika",
  "\u2581sp",
  "\u2581yksin",
  "\u2581heille",
  "\u2581k\u00e4ytt\u00f6\u00e4",
  "\u2581sub",
  "\u2581kalastus",
  "\u2581annetaan",
  "\u2581behind",
  "\u2581pit\u00e4nyt",
  "\u2581j",
  "\u2581step",
  "\u2581murha",
  "\u2581imports",
  "\u2581replaced",
  "\u2581EY",
  "\u2581alue",
  "\u2581Finnish",
  "\u2581sama",
  "\u2581alueen",
  "tuksen",
  "\u2581tarvitaan",
  "\u2581oikeassa",
  "\u2581osuus",
  "ivat",
  "\u2581vaikea",
  "\u2581asioita",
  "\u2581varmaan",
  "fer",
  "tre",
  "\u2581Germany",
  "mal",
  "\u2581tammikuuta",
  "\u2581EEA",
  "\u2581watch",
  "\u2581parts",
  "mist\u00e4",
  "\u2581along",
  "gg",
  "ci",
  "\u2581across",
  "\u2581sille",
  "\u2581shot",
  "\u2581import",
  "ivo",
  "\u2581staff",
  "mus",
  "\u2581Internet",
  "\u2581uutta",
  "\u2581Ymm\u00e4r",
  "zz",
  "\u2581kukaan",
  "\u2581workers",
  "ier",
  "\u2581practice",
  "\u2581liittyy",
  "\u2581lait",
  "ajan",
  "\u2581reports",
  "old",
  "\u2581paremmin",
  "\u2581lains\u00e4\u00e4d\u00e4nn\u00f6n",
  "\u2581L\u00e4he",
  "\u2581kohti",
  "ero",
  "miin",
  "\u2581York",
  "\u2581hetkell\u00e4",
  "\u2581Stop",
  "uri",
  "\u2581team",
  "\u2581takes",
  "\u2581koti",
  "\u2581Suomen",
  "\u2581listen",
  "\u2581itself",
  "\u2581games",
  "\u2581develop",
  "9",
  "\u2581tehd\u00e4\u00e4n",
  "\u2581talouden",
  "\u2581sustainable",
  "\u2581protect",
  "log",
  "\u2581range",
  "\u2581trust",
  "ilu",
  "\u2581hallinto",
  "\u2581answer",
  "\u2581tarkoituksena",
  "ele",
  "\u2581Tie",
  "ES",
  "\u2581early",
  "\u2581normal",
  "\u2581Christ",
  "mien",
  "llista",
  "\u2581oil",
  "\u2581Ty",
  "\u2581odottaa",
  "\u2581event",
  "\u2581term",
  "99",
  "isesti",
  "anssi",
  "\u2581reduce",
  "\u2581eyes",
  "\u2581reported",
  "wi",
  "\u2581ottaen",
  "\u2581Vali",
  "\u2581kuoli",
  "aluaisi",
  "\u2581Gra",
  "\u2581Vain",
  "\u2581liittyvi\u00e4",
  "\u2581Convention",
  "non",
  "ori",
  "\u2581administration",
  "\u2581book",
  "\u2581minute",
  "\u2581vaikutus",
  "kun",
  "\u2581J\u00e4senvaltioiden",
  "EL",
  "\u2581antoi",
  "\u2581contribution",
  "\u2581kohtaan",
  "\u2581Au",
  "\u2581drive",
  "\u2581limited",
  "\u2581positive",
  "simme",
  "\u25811997",
  "\u2581toimenpiteit\u00e4",
  "hil",
  "\u2581Agency",
  "au",
  "Sinulla",
  "\u2581kuuluvat",
  "\u2581unioni",
  "\u2581kova",
  "\u2581cause",
  "cy",
  "\u2581beautiful",
  "\u2581designed",
  "\u2581pikku",
  "\u2581500",
  "du",
  "ET",
  "\u2581return",
  "\u2581raha",
  "\u2581tap",
  "room",
  "\u2581ongelmia",
  "\u2581tuen",
  "\u2581asiasta",
  "\u2581follows",
  "\u2581koulutus",
  "\u2581TO",
  "ou",
  "\u2581soitta",
  "\u2581rates",
  "\u2581ten",
  "our",
  "\u2581toimintaa",
  "fa",
  "\u2581tarvittaessa",
  "\u2581kansalais",
  "\u2581agreed",
  "oon",
  "\u2581speak",
  "\u2581create",
  "\u2581ota",
  "\u2581suu",
  "\u2581l\u00e4\u00e4k\u00e4ri",
  "\u2581tilasto",
  "con",
  "):",
  "\u2581Maa",
  "\u2581provision",
  "\u2581kansallisten",
  "\u2581Osa",
  "ING",
  "\u258145",
  "\u2581hyv\u00e4\u00e4",
  "\u2581agree",
  "\u2581hein\u00e4kuuta",
  "\u2581Central",
  "\u2581asu",
  "\u2581regarding",
  "\u2581site",
  "tt\u00e4v\u00e4",
  "\u2581specified",
  "\u2581associated",
  "\u2581sis\u00e4ll\u00e4",
  "90",
  "ikka",
  "\u2581$",
  "\u2581kau",
  "\u00c4",
  "\u2581alkaa",
  "\u2581vii",
  "\u2581containing",
  "\u2581central",
  "\u2581tuon",
  "\u2581s\u00e4hk\u00f6",
  "\u2581kutsu",
  "\u2581documents",
  "\u2581South",
  "\u2581300",
  "ilt\u00e4",
  "\u2581disease",
  "Se",
  "\u2581Journal",
  "neuvoston",
  "ock",
  "tar",
  "\u2581pressure",
  "\u2581vapaa",
  "\u2581aiheuttaa",
  "\u2581ensin",
  "\u2581Siit\u00e4",
  "oni",
  "pl",
  "\u2581vaatimukset",
  "Z",
  "\u2581Em",
  "\u2581behalf",
  "\u2581joint",
  "14",
  "\u2581kaikkea",
  "\u2581reasons",
  "\u2581technology",
  "\u2581kuluessa",
  "\u2581meri",
  "\u2581du",
  "\u2581huono",
  "\u2581publication",
  "\u2581English",
  "\u2581kuollut",
  "\u2581osin",
  "\u2581tarkoita",
  "\u2581perustuu",
  "\u2581truth",
  "\u25811996",
  "\u2581Will",
  "\u2581#",
  "\u258132",
  "\u2581tiedosto",
  "iff",
  "\u2581materials",
  "sk",
  "\u2581published",
  "\u2581front",
  "\u2581looks",
  "\u2581olleet",
  "tukset",
  "\u2581global",
  "\u2581lokakuuta",
  "\u2581charge",
  "day",
  "\u2581goes",
  "\u2581vaatimusten",
  "ix",
  "ase",
  "\u2581yksityiskohtais",
  "\u2581duty",
  "uus",
  "\u2581member",
  "\u2581promote",
  "\u2581paper",
  "\u2581clearly",
  "\u2581online",
  "kke",
  "\u2581vahvistaa",
  "\u2581joko",
  "\u2581Ala",
  "\u2581Tri",
  "\u2581David",
  "\u2581kaupunki",
  "\u2581details",
  "\u2581overall",
  "\u2581kauppa",
  "aari",
  "\u2581ihmisi\u00e4",
  "\u2581art",
  "\u2581difficult",
  "otto",
  "\u2581osan",
  "40",
  "\u2581hieno",
  "\u2581investigation",
  "iv",
  "\u2581terve",
  "51",
  "\u2581achieve",
  "\u2581guarantee",
  "\u2581top",
  "ude",
  "\u2581t\u00e4",
  "\u2581worry",
  "\u2581kyseise",
  "eseen",
  "ik",
  "\u2581mahdollisuus",
  "\u2581johtaa",
  "\u2581sense",
  "\u2581kiitos",
  "\u2581sit",
  "\u2581Give",
  "\u2581resolution",
  "\u2581L\u00e4hde",
  "\u2581ikin\u00e4",
  "\u2581export",
  "\u2581contains",
  "\u2581raja",
  "\u2581Kingdom",
  "ope",
  "\u2581efforts",
  "arvo",
  "more",
  "\u2581favour",
  "\u2581equal",
  "\u25810,",
  "\u2581edist\u00e4\u00e4",
  "\u2581via",
  "\u2581silm\u00e4",
  "\u2581interests",
  "\u2581recent",
  "\u2581selv\u00e4sti",
  "taulukko",
  "\u2581mi",
  "res",
  "\u2581month",
  "\u2581document",
  "\u2581eat",
  "\u2581st",
  "04",
  "\u2581parempi",
  "\u2581detailed",
  "\u2581draft",
  "ron",
  "nnut",
  "tiedot",
  "\u2581s\u00e4\u00e4det\u00e4\u00e4n",
  "\u2581Mor",
  "\u2581Italian",
  "\u2581muassa",
  "\u2581kilpailu",
  "\u2581maaliskuuta",
  "\u2581Vai",
  "tion",
  "\u2581ran",
  "\u2581amending",
  "\u2581self",
  "\u2581kysymys",
  "gu",
  "mmi",
  "\u2581population",
  "\u2581Development",
  "\u2581send",
  "hose",
  "\u2581previous",
  "ze",
  "\u2581reduction",
  "ally",
  "\u2581vehicles",
  "\u2581Every",
  "\u2581keski",
  "\u2581origin",
  "oida",
  "\u2581ihmisten",
  "\u25811995",
  "\u2581expected",
  "\u2581crisis",
  "\u2581knowledge",
  "ula",
  "laa",
  "\u2581response",
  "ore",
  "\u2581America",
  "\u2581seuraa",
  "\u258133",
  "ej\u00e4",
  "\u2581luck",
  "\u2581tapauksissa",
  "teri",
  "\u2581consider",
  "05",
  "\u2581Pohjois",
  "\u2581aiemmin",
  "\u2581story",
  "\u2581etu",
  "\u2581l\u00f6yt\u00e4\u00e4",
  "ever",
  "ax",
  "\u2581fixed",
  "\u2581opportunity",
  "ava",
  "\u2581radio",
  "\u2581town",
  "hdi",
  "\u2581couple",
  "\u258170",
  "\u2581themselves",
  "\u2581scar",
  "\u2581obligations",
  "llisen",
  "\u2581listed",
  "\u2581Sha",
  "\u2581Sir",
  "\u2581EUROOP",
  "\u2581k\u00e4yt\u00e4",
  "\u2581Michael",
  "\u2581alueiden",
  "\u2581lie",
  "ted",
  "\u2581external",
  "\u2581fair",
  "\u2581silt\u00e4",
  "\u2581Var",
  "\u2581organisation",
  "\u2581white",
  "\u2581ve",
  "\u2581l\u00e4hte\u00e4",
  "+",
  "\u2581Lord",
  "32",
  "\u2581kunnes",
  "nes",
  "\u2581tilanne",
  "\u2581EKP",
  "DL",
  "\u2581ohi",
  "etin",
  "\u2581benefits",
  "\u2581Asetukse",
  "23",
  "\u2581whose",
  "yy",
  "13",
  "\u2581kansalaisten",
  "\u2581break",
  "\u2581Home",
  "yk",
  "nti",
  "\u2581l\u00e4hell\u00e4",
  "80",
  "\u2581Nothing",
  "\u2581National",
  "18",
  "\u2581CN",
  "\u2581vuosina",
  "\u2581stand",
  "elo",
  "\u2581contract",
  "1/",
  "\u2581scope",
  "mb",
  "\u2581funding",
  "\u2581paikka",
  "\u2581IS",
  "\u2581thus",
  "mur",
  "\u2581developing",
  "staan",
  "16",
  "\u258136",
  "\u2581pyyt\u00e4\u00e4",
  "\u2581drink",
  "\u2581French",
  "fe",
  "\u2581Tieto",
  "mpaa",
  "\u2581matters",
  "\u2581From",
  "\u2581tarkoitus",
  "\u2581jatkaa",
  "\u00c3",
  "\u2581jolloin",
  "\u2581n\u00e4",
  "\u2581Israel",
  "\u2581tavoitteena",
  "\u2581consumption",
  "\u2581Part",
  "\u2581hair",
  "\u2581prevent",
  "\u2581k\u00e4vi",
  "off",
  "\u2581Pan",
  "\u2581Sy",
  "\u2581Terve",
  "\u2581Lis\u00e4\u00e4",
  "ointi",
  "\u2581lower",
  "\u2581sales",
  "\u2581yll\u00e4",
  "\u2581save",
  "\u258134",
  "\u2581assets",
  "las",
  "\u2581paino",
  "\u2581viranomaiset",
  "\u2581(1",
  "\u2581industrial",
  "\u2581tulevat",
  "\u2581Peter",
  "body",
  "\u2581osoittaa",
  "\u2581velje",
  "\u2581toteuttaa",
  "\u2581esiin",
  "\u2581parantaa",
  "01",
  "ruu",
  "\u2581approval",
  "\u2581COM",
  "\u2581EUROPEAN",
  "\u2581crazy",
  "und",
  "\u2581lasten",
  "2,",
  "tettiin",
  "\u2581Miel",
  "\u2581pick",
  "\u2581tarjoaa",
  "kea",
  "\u2581Therefore",
  "\u25812.",
  "tra",
  "oksi",
  "cker",
  "\u2581Op",
  "\u2581statistics",
  "\u2581Paul",
  "\u2581VI",
  "\u2581billion",
  "\u2581aim",
  "\u2581choice",
  "\u2581Jan",
  "tulo",
  "\u2581joki",
  "\u2581seems",
  "yty",
  "\u2581Huom",
  "kit",
  "\u2581oppi",
  "US",
  "\u2581developed",
  "\u2581apart",
  "\u2581Fa",
  "\u2581consumer",
  "\u2581pain",
  "\u2581tuntia",
  "\u2581media",
  "\u2581carry",
  "\u2581sanoo",
  "\u2581ensi",
  "tetaan",
  "\u2581kolmen",
  "\u2581status",
  "\u2581mielest\u00e4",
  "qui",
  "\u2581operating",
  "\u2581liikenne",
  "llesi",
  "\u2581edellytt\u00e4\u00e4",
  "hen",
  "\u2581language",
  "\u2581vali",
  "74",
  "\u2581producers",
  "\u2581insurance",
  "uuden",
  "p\u00e4iv\u00e4",
  "\u2581mah",
  "ew",
  "\u2581ETA",
  "\u2581shoot",
  "lliset",
  "\u2581adopt",
  "osa",
  "\u2581muuttamisesta",
  "\u2581istu",
  "\u2581paras",
  "\u2581per\u00e4isin",
  "\u2581gentlemen",
  "\u2581hot",
  "\u2581lausunnon",
  "34",
  "\u2581tiet\u00e4",
  "\u2581viimeksi",
  "IN",
  "aste",
  "\u2581toukokuuta",
  "\u2581sleep",
  "\u2581ground",
  "\u2581Mc",
  "\u2581Ab",
  "ong",
  "\u2581scheme",
  "\u2581news",
  "\u2581Report",
  "\u2581luule",
  "eg",
  "\u2581toiminnasta",
  "\u2581providing",
  "\u2581Br",
  "\u2581Pel",
  "\u2581balance",
  "\u2581complete",
  "\u2581T\u00e4ll\u00e4",
