[
  "`",
  "\u0306",
  "^",
  "\u030c",
  "\u030a",
  "~",
  "\u0307",
  "\u00f7",
  "\u00d7",
  "\u2260",
  "<",
  "</",
  "\u2264",
  "=",
  "================",
  "=\\\"",
  "=\\\"#",
  "=%",
  "\u2265",
  ">",
  "\u00ac",
  "|",
  "\u00a6",
  "\u00b0",
  "\u2502",
  "\u2500",
  "_",
  "____",
  "___________",
  "________________",
  "_'_",
  "\u0332",
  "\u00ad",
  "-",
  "--",
  ",",
  ";",
  ":",
  "://",
  ":%",
  "!",
  "!\\\"",
  "!\u201d",
  "\u00a1",
  "?",
  "?\\\"",
  "?\\\".",
  "?\\\")",
  "?\u201d",
  "\u00bf",
  "/",
  "/%",
  ".",
  ".</",
  "./",
  "..,..",
  "...",
  ".../",
  "................",
  "...\\\"",
  ".\\\"",
  ".\\\")",
  ".\u201d",
  ".[",
  "\u00b7",
  "'",
  "':",
  "''",
  "'''",
  "\u2018",
  "\u2019",
  "\\\"",
  "\\\",",
  "\\\";",
  "\\\":",
  "\\\"!",
  "\\\"?",
  "\\\".",
  "\\\"...",
  "\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"",
  "\\\")",
  "\\\"),",
  "\\\").",
  "\u201c",
  "\u201d",
  "\u00ab",
  "\u00bb",
  "(",
  "(\\\"",
  "()",
  "(%",
  ")",
  "),",
  ");",
  "):",
  ").",
  ")\\\"",
  ")]",
  "[",
  "[[",
  "]",
  "])",
  "]]",
  "{",
  "}",
  "\u00a7",
  "\u00b6",
  "\u00a9",
  "\u00ae",
  "@",
  "\u00a4",
  "\u00a2",
  "$",
  "\u00a3",
  "\u00a5",
  "\u20a3",
  "\u20a4",
  "\u20a6",
  "\u20a9",
  "\u20ac",
  "*",
  "**",
  "***",
  "\\\\",
  "\\\\-",
  "\\\\.",
  "\\\\@",
  "\\\\\\\\",
  "\\\\%>",
  "&",
  "#",
  "%",
  "%%",
  "%%)",
  "+",
  "++",
  "\u00b1",
  "\u2190",
  "\u2192",
  "\u2191",
  "\u2193",
  "\u266a",
  "\u060c",
  "\u0640",
  "\u064b",
  "\u064c",
  "\u064e",
  "\u064f",
  "\u0650",
  "\u0651",
  "\u0652",
  "\u05b0",
  "\u05b1",
  "\u05b2",
  "\u05b4",
  "\u05b5",
  "\u05b6",
  "\u05b7",
  "\u05b8",
  "\u05b9",
  "\u05bb",
  "\u05bc",
  "\u05bd",
  "\u05be",
  "\u05c1",
  "\u05c2",
  "\u05c3",
  "\u02b9",
  "\u2581",
  "\u2581`",
  "\u2581`%",
  "\u2581^",
  "\u2581^\\\"",
  "\u2581~",
  "\u2581~~",
  "\u2581\u00d7",
  "\u2581<",
  "\u2581=",
  "\u2581==",
  "\u2581>",
  "\u2581>>",
  "\u2581|",
  "\u2581||",
  "\u2581\u00b0",
  "\u2581_",
  "\u2581-",
  "\u2581--",
  "\u2581--%",
  "\u2581;",
  "\u2581:",
  "\u2581::",
  "\u2581:(",
  "\u2581!",
  "\u2581\u00a1",
  "\u2581?",
  "\u2581\u00bf",
  "\u2581/",
  "\u2581/_",
  "\u2581..",
  "\u2581...",
  "\u2581\u00b7",
  "\u2581'",
  "\u2581'%",
  "\u2581\u2018",
  "\u2581\u2019",
  "\u2581\\\"",
  "\u2581\\\"(",
  "\u2581\\\"#",
  "\u2581\\\"%",
  "\u2581\u201c",
  "\u2581\u201c%",
  "\u2581\u201d",
  "\u2581\u201d?",
  "\u2581(",
  "\u2581(~",
  "\u2581(|",
  "\u2581(/\u02c8",
  "\u2581(\\\"",
  "\u2581(*",
  "\u2581(%",
  "\u2581(\u25aa",
  "\u2581(\u25aa)",
  "\u2581[",
  "\u2581[-",
  "\u2581[...]",
  "\u2581[[",
  "\u2581[%",
  "\u2581[\u02c8",
  "\u2581]",
  "\u2581{",
  "\u2581{\\\\",
  "\u2581\u00b6",
  "\u2581\u00b6\u00b6",
  "\u2581\u00a9",
  "\u2581@",
  "\u2581$",
  "\u2581\u00a3",
  "\u2581\u20ac",
  "\u2581*",
  "\u2581**",
  "\u2581***",
  "\u2581\\\\",
  "\u2581\\\\\\\\",
  "\u2581&",
  "\u2581#",
  "\u2581#%",
  "\u2581%",
  "\u2581%<",
  "\u2581%<\\\\%",
  "\u2581%(",
  "\u2581+",
  "\u2581\u00b1",
  "\u2581\u2192",
  "\u2581\u266a",
  "\ud808\udc00",
  "\u2581\u2014",
  "\u2581\u2015\u00bf",
  "\u0080",
  "\u0081",
  "\u0082",
  "\u0091",
  "\u0092",
  "\u0093",
  "\u0094",
  "\u0097",
  "\u0099",
  "\u009a",
  "\u009c",
  "\u009d",
  "\u093c",
  "0",
  "=0",
  "-0",
  "-0.",
  "/0",
  "{0}",
  "\u25810",
  "\u2581'{0}'",
  "\u2581\\\"{0}",
  "\u2581\\\"{0}\\\"",
  "\u2581(0",
  "\u2581{0}",
  "\u25810-",
  "\u25810,",
  "\u25810.",
  "0\u00b0",
  "0,",
  "0/",
  "0.",
  "0)",
  "0)}",
  "0%)",
  "0\u2032\u2032",
  "00",
  "-00",
  "\u258100",
  "\u25810-0",
  "\u25810.0",
  "0-0",
  "0.0",
  "00\\\"",
  "00\\\">",
  "00\u2032\u2032",
  "000",
  ",000",
  "\u2581000",
  "0000",
  "\u258100:00",
  "0,000",
  "0.000",
  "00,000",
  ",000,000",
  ".000.000",
  "000000\\\\",
  "0,0,0,0,0,0,0,",
  ",0,0,0,0,0,0,0,0",
  ",000,000,00",
  ".000.000,00",
  "001",
  "\u25810.01",
  "002",
  "\u2581002",
  "003",
  "\u25810.03",
  "004",
  "\u25810.04",
  "005",
  "\u25810.05",
  "006",
  "\u25810.06",
  "\u25810-06-0",
  "007",
  "\u2581007",
  "\u25810.07",
  "008",
  "\u25810.08",
  "009",
  "\u25810.09",
  "01",
  "-01",
  "/01/",
  "\u258101",
  "\u25810-1",
  "\u25810.1",
  "0-1",
  "0-1.",
  "01)",
  "010",
  "\u25810.10",
  "01-0",
  "011",
  "-01-2",
  "-01-20",
  "\u25810-14-0",
  "016",
  "017",
  "018",
  "\u25810-19-5",
  "02",
  "-02",
  ":%02",
  "/02/",
  "\u258102",
  "\u25810-2",
  "\u25810.2",
  "0-2.",
  "020",
  "02-0",
  "-02-1",
  "\u25810261-",
  "028",
  "029",
  "03",
  "-03",
  "\u258103",
  "\u25810-3",
  "0-3.",
  "0.3",
  "030",
  "03-0",
  "-03-04.",
  "\u25810-312-",
  "-03-20",
  "\u25810362-",
  "0362-",
  "04",
  "-04",
  "-04-",
  "\u258104",
  "\u25810-4",
  "\u25810.4",
  "0-4",
  "04-0",
  "-04-1",
  "\u25810-415-",
  "047",
  "05",
  "-05",
  "-05-",
  "\u258105",
  "\u25810-5",
  "\u25810,5",
  "\u25810.5",
  "0-5",
  "0-5.",
  "050",
  "-05-1",
  "-05-20",
  "\u25810-520-0",
  "\u25810-521",
  "053",
  "055",
  "06",
  "-06",
  "-06-",
  "/06/",
  "\u258106",
  "\u25810-6",
  "\u25810.6",
  "0-6.",
  "060",
  "06-0",
  "-06-20",
  "063.",
  "064",
  "067",
  "07",
  "\u258107",
  "\u25810-7",
  "\u25810.7",
  "0-7",
  "07-0",
  "07:00",
  "\u25810-71",
  "07-1",
  "-07-2",
  "-07-2020",
  "07-3",
  "08",
  "-08",
  "-08-",
  "\u258108",
  "\u25810-8",
  "0-8",
  "\u25810-80",
  "08-0",
  "081",
  "\u2581081",
  "08-1",
  "-08-2019",
  "08-3",
  "\u25810-85",
  "\u25810-85177-",
  "\u25810-87",
  "\u25810-87021-",
  "\u25810-88",
  "\u25810-88728-2",
  "09",
  "\u258109",
  "\u25810-9",
  "0-9",
  "09-0",
  "\u25810901",
  "09-1",
  "-09-2019",
  "095",
  "1",
  "-1",
  "-1.",
  ":1",
  "/1",
  ".1%",
  "(1",
  "(1)",
  "[1]",
  "{1}",
  "$1",
  "\u25811",
  "\u2581'%1",
  "\u2581\\\"{1}\\\"",
  "\u2581\\\"%1\\\"",
  "\u2581(1",
  "\u2581(1)",
  "\u2581(1):",
  "\u2581[1",
  "\u2581[1]",
  "\u2581$1",
  "\u2581\u00a31",
  "\u2581#1",
  "\u2581%1",
  "\u2581%.1",
  "\u2581%1$",
  "\u25811,",
  "\u25811:",
  "\u25811.",
  "\u25811)",
  "\u25811%",
  "1=",
  "1\u00b0",
  "1-",
  "1,",
  "1;",
  "1:",
  "1/",
  "1.",
  "1)",
  "1).",
  "1\\\\",
  "1%",
  "1%)",
  "1\u2013",
  "1\u2032\u2032",
  "\u06f1",
  "10",
  "-10",
  ":10",
  "/10",
  "/10.",
  "\u258110",
  "\u2581(10",
  "\u2581[10",
  "\u2581$10",
  "\u25811-0",
  "\u25811.0",
  "\u25811\u20130",
  "\u258110,",
  "\u258110:",
  "\u258110%",
  "1-0",
  "1-0.",
  "10.",
  "10)",
  "100",
  "-100",
  "\u2581100",
  "\u2581$100",
  "\u2581100%",
  "10-0",
  "1000",
  "\u25811000",
  "\u25811,000",
  "\u25811.000",
  "\u258110:00",
  "1,000",
  "1.000",
  "\u2581$10,000",
  "\u258110,000",
  "\u258110.000",
  "\u2581$100,000",
  "\u2581100,000",
  "\u2581100.000",
  "101",
  ":10.1",
  "\u2581101",
  "\u258110,1",
  ":10.10",
  ":10.1007/",
  ":10.1016/",
  ":10.1017/",
  ":10.1038/",
  ":10.1063/1.",
  ":10.1080/",
  ":10.1080/0",
  ":10.1086/",
  ":10.1093/",
  "1011",
  ":10.11",
  ":10.1111/",
  "102",
  "-10-2",
  "\u2581102",
  "-10-2019",
  ":10.2307/",
  "103",
  ":10.3",
  "\u2581103",
  "104",
  "\u2581104",
  "105",
  ":10.5",
  "\u2581105",
  "\u258110.5",
  "106",
  "\u2581106",
  "107",
  "\u2581107",
  "108",
  "\u2581108",
  "109",
  "\u2581109",
  "11",
  "-11",
  "-11-",
  "/11",
  "\u258111",
  "\u2581(11",
  "\u25811:1",
  "\u25811.1",
  "\u25811\u20131",
  "\u258111,",
  "\u258111:",
  "\u258111.",
  "1-1",
  "1-1.",
  "11-",
  "11)",
  "110",
  "\u2581110",
  "11-0",
  "\u258111:00",
  "111",
  "\u2581111",
  "11-1",
  "112",
  "\u2581112",
  "-11-2019",
  "113",
  "\u2581113",
  "114",
  "\u2581114",
  "115",
  "\u2581115",
  "116",
  "\u2581116",
  "117",
  "\u2581117",
  "118",
  "\u2581118",
  "119",
  "\u2581119",
  "12",
  "-12",
  "-12-",
  "/12",
  "\u258112",
  "\u2581(12",
  "\u25811-2",
  "\u25811/2",
  "\u25811.2",
  "\u258112,",
  "\u258112:",
  "\u258112.",
  "1-2",
  "1-2.",
  "1.2",
  "1\u20442",
  "12)",
  "120",
  "\u2581120",
  "12-0",
  "\u25811200",
  "\u25811,200",
  "\u25811.200",
  "\u258112:00",
  "\u258112,000",
  "\u2581(12001)",
  "1/2016",
  "\u2581121",
  "122",
  "\u2581122",
  "-12-2019",
  "123",
  "\u2581123",
  "\u2581124",
  "125",
  "\u2581125",
  "126",
  "\u2581126",
  "127",
  "\u2581127",
  "128",
  "\u2581128",
  "129",
  "\u2581129",
  "13",
  "-13",
  ":13",
  "\u258113",
  "\u2581(13",
  "\u25811.3",
  "\u258113,",
  "\u258113:",
  "\u258113.",
  "1-3",
  "1-3.",
  "130",
  "\u2581130",
  "\u25811300",
  "\u25811,300",
  "131",
  "\u2581131",
  "132",
  "\u2581132",
  "133",
  "\u2581133",
  "134",
  "\u2581134",
  "135",
  "\u2581135",
  "136",
  "\u2581136",
  "137",
  "\u2581137",
  "\u258113.7",
  "\u2581138",
  "139",
  "\u2581139",
  "\u258113.9",
  "14",
  "-14",
  "\u258114",
  "\u2581(14",
  "\u25811-4",
  "\u25811.4",
  "\u258114,",
  "\u258114:",
  "\u258114.",
  "1-4",
  "1-4.",
  "14-",
  "14)",
  "140",
  "\u2581140",
  "\u258114.0",
  "\u25811400",
  "141",
  "\u2581141",
  "\u2581142",
  "143",
  "\u2581143",
  "144",
  "\u2581144",
  "145",
  "\u2581145",
  "146",
  "\u2581146",
  "147",
  "\u2581147",
  "\u2581148",
  "149",
  "\u2581149",
  "\u25811492",
  "15",
  "-15",
  "\u258115",
  "\u2581(15",
  "\u2581[15",
  "\u25811-5",
  "\u25811,5",
  "\u25811.5",
  "\u258115,",
  "\u258115:",
  "\u258115%",
  "1-5",
  "1.5",
  "15)",
  "150",
  "\u2581150",
  "\u25811500",
  "\u25811,500",
  "\u25811.500",
  "\u258115,000",
  "\u258115.000",
  "\u2581150,000",
  "151",
  "\u2581151",
  "152",
  "\u2581152",
  "153",
  "\u2581153",
  "154",
  "\u2581154",
  "155",
  "\u2581155",
  "\u25811-55750-",
  "156",
  "\u2581156",
  "157",
  "\u2581157",
  "\u2581158",
  "\u25811-58",
  "159",
  "\u2581159",
  "16",
  "-16",
  "\u258116",
  "\u2581(16",
  "\u25811.6",
  "\u258116,",
  "\u258116:",
  "1-6",
  "1-6.",
  "1.6",
  "16)",
  "160",
  "\u2581160",
  "\u25811600",
  "161",
  "\u2581161",
  "\u2581162",
  "163",
  "\u2581163",
  "\u2581164",
  "165",
  "\u2581165",
  "166",
  "\u2581166",
  "167",
  "\u2581167",
  "168",
  "\u2581168",
  "169",
  "\u2581169",
  "17",
  "-17",
  "\u258117",
  "\u2581(17",
  "\u258117,",
  "\u258117:",
  "\u258117.",
  "1-7",
  "17\u00b0",
  "17)",
  "170",
  "\u2581170",
  "\u25811700",
  "171",
  "\u2581171",
  "172",
  "\u2581172",
  "173",
  "\u2581173",
  "174",
  "\u2581174",
  "175",
  "\u2581175",
  "\u2581176",
  "177",
  "\u2581177",
  "178",
  "\u2581178",
  "\u25811789",
  "179",
  "\u2581179",
  "\u25811790",
  "\u25811791",
  "\u25811792",
  "\u25811795",
  "\u25811799",
  "18",
  "-18",
  "\u258118",
  "\u2581(18",
  "\u25811-8",
  "\u25811.8",
  "\u258118,",
  "\u258118:",
  "\u258118.",
  "1-8",
  "1.8",
  "18)",
  "180",
  "\u2581180",
  "\u25811800",
  "\u25811801",
  "\u25811802",
  "\u25811803",
  "\u25811805",
  "\u25811807",
  "\u25811808",
  "\u25811809",
  "181",
  "\u25811810",
  "\u25811811",
  "\u25811812",
  "\u25811813",
  "\u25811814",
  "\u25811815",
  "\u25811816",
  "\u25811817",
  "182",
  "\u25811820",
  "\u25811821",
  "\u25811824",
  "\u25811825",
  "\u25811826",
  "\u25811827",
  "\u25811828",
  "183",
  "\u25811830",
  "\u25811831",
  "\u25811832",
  "\u25811833",
  "\u25811834",
  "\u25811835",
  "\u25811836",
  "\u25811837",
  "\u25811839",
  "184",
  "\u25811-84",
  "\u25811840",
  "\u25811841",
  "\u25811842",
  "\u25811843",
  "\u25811844",
  "\u25811845",
  "\u25811846",
  "\u25811847",
  "\u25811848",
  "\u25811849",
  "185",
  "\u2581185",
  "\u25811-85",
  "\u25811850",
  "\u25811851",
  "\u25811852",
  "\u25811853",
  "\u25811854",
  "\u25811855",
  "\u25811856",
  "\u25811857",
  "\u25811858",
  "\u25811859",
  "186",
  "\u2581186",
  "\u25811-86",
  "\u25811860",
  "\u25811861",
  "\u25811862",
  "\u25811863",
  "\u25811864",
  "\u25811865",
  "\u25811866",
  "\u25811867",
  "\u25811868",
  "\u25811869",
  "\u2581187",
  "\u25811-87",
  "\u25811870",
  "\u25811871",
  "\u25811872",
  "\u25811873",
  "\u25811874",
  "\u25811875",
  "\u25811876",
  "\u25811877",
  "\u25811878",
  "\u25811879",
  "\u2581(188",
  "\u25811880",
  "\u25811881",
  "\u25811882",
  "\u25811883",
  "\u25811884",
  "\u25811885",
  "\u25811886",
  "\u25811887",
  "\u25811888",
  "\u25811889",
  "\u25811890",
  "\u25811891",
  "\u25811892",
  "\u25811893",
  "\u25811894",
  "\u25811895",
  "\u25811896",
  "\u25811897",
  "\u25811898",
  "\u25811899",
  "19",
  "-19",
  "-19,",
  "-19.",
  "/19",
  "\u258119",
  "\u2581(19",
  "\u258119,",
  "\u258119:",
  "1-9",
  "1.9",
  "19)",
  "19}",
  "190",
  "\u2581190",
  "\u2581(190",
  "\u25811900",
  "\u25811901",
  "\u25811902",
  "\u25811903",
  "\u25811904",
  "\u25811905",
  "\u25811906",
  "\u25811907",
  "\u25811908",
  "\u25811909",
  "191",
  "\u2581191",
  "\u25811910",
  "\u25811911",
  "\u2581(1911)",
  "\u25811912",
  "\u25811913",
  "\u2581(1913)",
  "\u25811914",
  "\u25811915",
  "\u25811916",
  "\u25811917",
  "\u25811918",
  "\u25811919",
  "192",
  "\u2581192",
  "\u25811920",
  "\u25811921",
  "1922",
  "\u25811922",
  "\u25811923",
  "\u25811924",
  "\u25811925",
  "\u25811926",
  "\u25811927",
  "\u25811928",
  "\u25811929",
  "\u2581193",
  "\u25811930",
  "\u25811930-",
  "\u25811931",
  "\u25811932",
  "\u25811933",
  "1934",
  "\u25811934",
  "\u25811935",
  "1936",
  "\u25811936",
  "\u25811937",
  "\u25811938",
  "1939",
  "\u25811939",
  "194",
  "\u2581194",
  "\u25811940",
  "\u25811941",
  "1942",
  "\u25811942",
  "\u25811943",
  "\u25811944",
  "1945",
  "\u25811945",
  "\u2581(1945)",
  "\u25811945,",
  "\u25811945.",
  "1946",
  "\u25811946",
  "1947",
  "\u25811947",
  "\u25811948",
  "\u2581(1948)",
  "1949",
  "\u25811949",
  "\u2581(1949)",
  "195",
  "-195",
  "\u2581195",
  "1950",
  "\u25811950",
  "\u25811950-",
  "\u25811951",
  "\u25811952",
  "\u25811953",
  "\u25811954",
  "1955",
  "\u25811955",
  "\u2581(1955)",
  "1956",
  "\u25811956",
  "\u2581(1956)",
  "\u25811957",
  "\u2581(1957)",
  "\u25811958",
  "\u2581(1958)",
  "\u25811959",
  "\u25811959,",
  "\u2581196",
  "1960",
  "\u25811960",
  "\u2581(1960)",
  "\u25811960-",
  "1961",
  "\u25811961",
  "\u2581(1961)",
  "1962",
  "\u25811962",
  "\u2581(1962)",
  "1963",
  "\u25811963",
  "\u2581(1963)",
  "\u25811964",
  "\u2581(1964)",
  "1965",
  "\u25811965",
  "\u2581(1965)",
  "1966",
  "\u25811966",
  "\u2581(1966)",
  "1967",
  "\u25811967",
  "\u2581(1967)",
  "\u25811967.",
  "1968",
  "\u25811968",
  "\u2581(1968)",
  "1969",
  "\u25811969",
  "\u2581(1969)",
  "\u2581197",
  "\u25811970",
  "\u2581(1970)",
  "\u25811970-",
  "1971",
  "\u25811971",
  "\u2581(1971)",
  "1972",
  "\u25811972",
  "\u2581(1972)",
  "1973",
  "\u25811973",
  "\u2581(1973)",
  "1974",
  "\u25811974",
  "\u2581(1974)",
  "\u25811975",
  "\u2581(1975)",
  "1976",
  "\u25811976",
  "\u2581(1976)",
  "1977",
  "\u25811977",
  "\u2581(1977)",
  "1978",
  "\u25811978",
  "\u2581(1978)",
  "1979",
  "\u25811979",
  "\u2581(1979)",
  "1980",
  "\u25811980",
  "\u2581(1980)",
  "\u25811980-",
  "\u25811980,",
  "1981",
  "\u25811981",
  "\u2581(1981)",
  "\u25811981,",
  "\u25811981;",
  "1982",
  "\u25811982",
  "\u2581(1982)",
  "1983",
  "\u25811983",
  "\u2581(1983)",
  "1984",
  "\u25811984",
  "\u2581(1984)",
  "1985",
  "\u25811985",
  "\u2581(1985)",
  "\u25811985,",
  "\u25811985;",
  "1986",
  "\u25811986",
  "\u2581(1986)",
  "\u25811986,",
  "\u25811986.",
  "1987",
  "\u25811987",
  "\u2581(1987)",
  "1988",
  "\u25811988",
  "\u2581(1988)",
  "\u25811988,",
  "1989",
  "\u25811989",
  "\u2581(1989)",
  "\u25811989.",
  "199",
  "-199",
  "/199",
  "\u2581(199)",
  "1990",
  "\u25811990",
  "\u2581(1990)",
  "\u25811990-",
  "\u25811990.",
  "1991",
  "\u25811991",
  "\u2581(1991)",
  "\u25811991,",
  "\u25811991.",
  "1992",
  "\u25811992",
  "\u2581(1992)",
  "\u25811992,",
  "\u25811992.",
  "1993",
  "\u25811993",
  "\u2581(1993)",
  "\u25811993,",
  "\u25811993.",
  "1994",
  "\u25811994",
  "\u2581(1994)",
  "\u25811994,",
  "\u25811994.",
  "1995",
  "-1995",
  "\u25811995",
  "\u2581(1995)",
  "\u2581(1995).",
  "\u25811995,",
  "\u25811995.",
  "1996",
  "\u25811996",
  "\u2581(1996)",
  "\u25811996.",
  "1997",
  "\u25811997",
  "\u2581(1997)",
  "\u2581(1997).",
  "\u25811997,",
  "\u25811997.",
  "1998",
  "\u25811998",
  "\u2581(1998",
  "\u2581(1998)",
  "\u25811998,",
  "\u25811998.",
  "1999",
  "\u25811999",
  "\u2581(1999)",
  "\u2581(1999).",
  "\u25811999,",
  "\u25811999.",
  "\u2581(19999)",
  "2",
  "-2",
  "-2.",
  "/2",
  "[2]",
  "{2}",
  "$2",
  "\u25812",
  "\u2581(2",
  "\u2581(2)",
  "\u2581(2):",
  "\u2581[2",
  "\u2581[2]",
  "\u2581$2",
  "\u2581#2",
  "\u2581%2",
  "\u2581%2$",
  "\u25812,",
  "\u25812:",
  "\u25812.",
  "\u25812)",
  "2\u00b0",
  "2,",
  "2;",
  "2:",
  "2/",
  "2.",
  "2)",
  "2).",
  "2%",
  "2%)",
  "2\u2013",
  "2\u2032\u2032",
  "20",
  "-20",
  "-20.",
  "\u258120",
  "\u2581(20",
  "\u2581$20",
  "\u25812-0",
  "\u25812.0",
  "\u258120,",
  "\u258120:",
  "\u258120%",
  "2-0",
  "2-0.",
  "2.0",
  "20.",
  "200",
  "-200",
  "\u2581200",
  "\u2581$200",
  "\u25812:00",
  "2000",
  "-2000",
  "\u25812000",
  "\u2581(2000)",
  "\u25812,000",
  "\u25812.000",
  "\u25812000.",
  "2,000",
  "2.000",
  "\u258120,000",
  "\u258120.000",
  "\u2581200,000",
  "\u2581200.000",
  "2001",
  "\u25812001",
  "\u2581(2001)",
  "\u25812001,",
  "\u25812001.",
  "2002",
  "-2002",
  "\u25812002",
  "\u2581(2002)",
  "\u2581(2002).",
  "\u25812002.",
  "\u25812002)",
  "2003",
  "\u25812003",
  "\u2581(2003)",
  "\u25812003,",
  "\u25812003.",
  "\u25812003)",
  "2004",
  "\u25812004",
  "\u2581(2004)",
  "\u25812004,",
  "\u25812004.",
  "\u25812004)",
  "2005",
  "-2005",
  "\u25812005",
  "\u2581(2005",
  "\u2581(2005)",
  "\u25812005,",
  "\u25812005.",
  "\u25812005)",
  "2006",
  "-2006",
  "/2006",
  "\u25812006",
  "\u2581(2006",
  "\u2581(2006)",
  "\u2581(2006).",
  "\u25812006,",
  "\u25812006.",
  "\u25812006)",
  "\u25812006-07",
  "\u25812006-12-2",
  "2007",
  "-2007",
  ":2007",
  "/2007",
  "\u25812007",
  "\u2581(2007",
  "\u2581(2007)",
  "\u2581(2007).",
  "\u25812007,",
  "\u25812007.",
  "\u25812007)",
  "\u25812007-01-1",
  "\u25812007-11-",
  "\u25812007-11-0",
  "\u25812007-12-1",
  "\u25812007-12-2",
  "2008",
  "-2008",
  "/2008",
  "\u25812008",
  "\u2581(2008",
  "\u2581(2008)",
  "\u2581(2008).",
  "\u25812008,",
  "\u25812008.",
  "\u25812008)",
  "\u25812008-01-2",
  "\u25812008-02-0",
  "\u25812008-03-0",
  "\u25812008-05-0",
  "\u25812008-05-2",
  "\u25812008-06-2",
  "\u25812008-07-1",
  "\u25812008-10-1",
  "\u25812008-10-3",
  "\u25812008-11-0",
  "2009",
  "-2009",
  "/2009",
  "\u25812009",
  "\u2581(2009",
  "\u2581(2009)",
  "\u2581(2009).",
  "\u25812009,",
  "\u25812009.",
  "\u25812009)",
  "\u25812009-02-0",
  "\u25812009-06-2",
  "\u25812009-08-1",
  "\u25812009-11-0",
  "\u25812009-2014",
  "201",
  "/201",
  "\u2013201",
  "\u2581(201",
  "2010",
  "-2010",
  "/2010",
  "\u25812010",
  "\u2581(2010",
  "\u2581(2010)",
  "\u2581(2010).",
  "\u25812010.",
  "\u25812010)",
  "\u25812010).",
  "\u25812010-01-0",
  "\u25812010-02-2",
  "\u25812010-03-1",
  "\u25812010-03-2",
  "\u25812010-04-1",
  "\u25812010-05-0",
  "\u25812010-06-2",
  "\u25812010-08-0",
  "\u25812010-08-1",
  "\u25812010-10-1",
  "\u25812010-12-0",
  "2011",
  "-2011",
  "/2011",
  "\u25812011",
  "\u2581(2011",
  "\u2581(2011)",
  "\u2581(2011).",
  "\u25812011,",
  "\u25812011.",
  "\u25812011)",
  "\u25812011-04-2",
  "\u25812011-05-0",
  "\u25812011-05-2",
  "\u25812011-07-0",
  "\u25812011-07-1",
  "\u25812011-07-2",
  "\u25812011-10-0",
  "\u25812011-10-1",
  "\u25812011-12",
  "\u25812011-12-0",
  "2012",
  "-2012.",
  "/2012",
  "\u25812012",
  "\u2581(2012",
  "\u2581(2012)",
  "\u2581(2012).",
  "\u25812012.",
  "\u25812012)",
  "\u2581(2012-0",
  "\u25812012-01-2",
  "\u25812012-03-0",
  "\u25812012-04-0",
  "\u25812012-05-2",
  "\u25812012-06-2",
  "\u25812012-08-1",
  "\u25812012-09-",
  "\u25812012-11-1",
  "\u25812012-11-2",
  "\u25812012-12-0",
  "\u25812012-12-1",
  "2013",
  "-2013",
  "/2013",
  "\u25812013",
  "\u2581(2013",
  "\u2581(2013-",
  "\u2581(2013)",
  "\u2581(2013).",
  "\u25812013.",
  "\u25812013)",
  "\u25812013).",
  "\u25812013-01-1",
  "\u25812013-02-15",
  "\u25812013-03-",
  "\u25812013-03-2",
  "\u25812013-05-2",
  "\u25812013-07-0",
  "\u25812013-10-",
  "2014",
  "-2014.",
  "/2014",
  "\u25812014",
  "\u2581(2014",
  "\u2581(2014)",
  "\u25812014,",
  "\u25812014.",
  "\u25812014)",
  "\u25812014).",
  "\u25812014-07-",
  "\u25812014-2019",
  "2015",
  "-2015",
  "\u25812015",
  "\u2581(2015",
  "\u2581(2015-",
  "\u2581(2015)",
  "\u25812015,",
  "\u25812015.",
  "\u25812015)",
  "\u25812015-05-",
  "\u25812015-06-",
  "\u25812015-07-",
  "2016",
  "-2016.",
  "-2016)",
  "/2016",
  "\u25812016",
  "\u2581(2016",
  "\u2581(2016)",
  "\u25812016,",
  "\u25812016.",
  "\u25812016\\\"",
  "\u25812016)",
  "\u25812016-03-0",
  "\u25812016-05-",
  "\u25812016-07-",
  "\u25812016-07-0",
  "\u25812016-09-",
  "\u25812016-10-1",
  "\u25812016-11-0",
  "\u25812016-12-0",
  "\u25812016-2021",
  "2017",
  "-2017",
  "\u25812017",
  "\u2581(2017",
  "\u2581(2017)",
  "\u25812017,",
  "\u25812017.",
  "\u25812017\\\"",
  "\u25812017)",
  "\u25812017-04-2",
  "\u25812017-05-1",
  "\u25812017-06-2",
  "\u25812017-07-0",
  "\u25812017-08-2",
  "\u25812017-09-1",
  "\u25812017-09-2",
  "\u25812017-10-0",
  "\u25812017-10-1",
  "\u25812017-11-0",
  "\u25812017-11-1",
  "\u25812017-11-2",
  "\u25812017-12-0",
  "\u25812017-12-1",
  "-2018",
  "/2018",
  "\u25812018",
  "\u2581(2018",
  "\u2581(2018-",
  "\u2581(2018)",
  "\u25812018,",
  "\u25812018.",
  "\u25812018\\\"",
  "\u25812018)",
  "2018.",
  "\u25812018-01-1",
  "\u25812018-01-14",
  "\u25812018-02-0",
  "\u25812018-04-2",
  "\u25812018-04-29",
  "\u25812018-05-0",
  "\u25812018-06-1",
  "\u25812018-06-2",
  "\u25812018-07-0",
  "\u25812018-08-0",
  "\u25812018-09-",
  "\u25812018-12-0",
  "2019",
  "/2019",
  "\u25812019",
  "\u2581(2019",
  "\u2581(2019-",
  "\u2581(2019)",
  "\u25812019,",
  "\u25812019.",
  "\u25812019)",
  "\u25812019-01-0",
  "\u25812019-01-1",
  "\u25812019-02-2",
  "\u25812019-03-0",
  "\u25812019-03-1",
  "\u25812019-03-2",
  "\u25812019-04-1",
  "\u25812019-04-2",
  "\u25812019-05-0",
  "\u25812019-06-0",
  "\u25812019-06-2",
  "\u25812019-07-0",
  "\u25812019-07-1",
  "\u25812019-07-2",
  "\u25812019-08-0",
  "\u25812019-08-1",
  "\u25812019-08-2",
  "\u25812019-09-0",
  "\u25812019-09-1",
  "\u25812019-09-2",
  "\u25812019-10-1",
  "\u25812019-10-2",
  "\u25812019-11-0",
  "\u25812019-11-1",
  "\u25812019-11-2",
  "\u25812019-12-0",
  "\u25812019-12-1",
  "\u25812019-12-2",
  "\u25812019-12-3",
  "\u25812019-2024",
  "202",
  "2020",
  "\u25812020",
  "\u2581(2020-",
  "\u25812020.",
  "\u25812020)",
  "\u25812020-01-0",
  "\u25812020-01-1",
  "\u25812020-01-2",
  "\u25812020-02-0",
  "\u25812020-02-1",
  "\u25812020-02-2",
  "\u25812020-03-",
  "\u25812020-03-0",
  "\u25812020-03-1",
  "\u25812020-03-14",
  "\u25812020-03-2",
  "\u25812020-03-31",
  "\u25812020-04-0",
  "\u25812020-04-01",
  "\u25812020-04-04",
  "\u25812020-04-1",
  "\u25812020-04-2",
  "\u25812020-05-0",
  "\u25812020-05-1",
  "\u25812020-05-2",
  "\u25812020-06-0",
  "\u25812020-06-1",
  "\u25812020-06-2",
  "\u25812020-07-0",
  "\u25812020-07-1",
  "\u25812021",
  "203",
  "\u2581203",
  "204",
  "\u2581204",
  "205",
  "\u2581205",
  "\u2581206",
  "208",
  "\u2581208",
  "21",
  "-21",
  "\u258121",
  "\u2581(21",
  "\u25812-1",
  "\u25812:1",
  "\u25812.1",
  "\u25812\u20131",
  "\u258121,",
  "\u258121:",
  "\u258121.",
  "2-1",
  "2.1",
  "21)",
  "210",
  "\u2581210",
  "212",
  "\u2581212",
  "213",
  "215",
  "\u2581215",
  "217",
  "\u2581218",
  "219",
  "\u2581219",
  "22",
  "-22",
  "\u258122",
  "\u2581(22",
  "\u25812.2",
  "\u258122,",
  "\u258122:",
  "\u258122.",
  "2-2",
  "2-2.",
  "220",
  "\u2581220",
  "\u2581221",
  "222",
  "\u2581222",
  "223",
  "225",
  "\u2581225",
  "226",
  "\u2581227",
  "23",
  "-23",
  "\u258123",
  "\u2581(23",
  "\u25812-3",
  "\u25812.3",
  "\u258123,",
  "\u258123:",
  "2-3",
  "2\u20133",
  "23)",
  "230",
  "\u2581230",
  "231",
  "232",
  "233",
  "\u2581233",
  "234",
  "\u2581234",
  "235",
  "\u2581235",
  "238",
  "239",
  "24",
  "-24",
  "\u258124",
  "\u2581(24",
  "\u25812.4",
  "\u258124,",
  "\u258124:",
  "2-4",
  "240",
  "\u2581240",
  "243",
  "\u258124/7",
  "25",
  "-25",
  "\u258125",
  "\u2581`%.25",
  "\u2581(25",
  "\u2581[25",
  "\u2581$25",
  "\u25812,5",
  "\u25812.5",
  "\u258125,",
  "\u258125%",
  "2-5.",
  "2.5",
  "250",
  ".250",
  "\u2581250",
  "\u25812,500",
  "\u258125,000",
  "252",
  "253",
  "254",
  "255",
  ".255",
  "\u2581255",
  "256",
  "\u2581256",
  "26",
  "-26",
  "\u258126",
  "\u2581(26",
  "\u25812.6",
  "\u258126,",
  "\u258126:",
  "2-6",
  "26)",
  "260",
  "\u2581260",
  "262",
  "263",
  "264",
  "265",
  "27",
  "-27",
  "\u258127",
  "\u2581(27",
  "\u258127,",
  "2-7.",
  "270",
  "\u2581270",
  "2710",
  "274",
  "275",
  "278",
  "28",
  "-28",
  "\u258128",
  "\u2581(28",
  "\u258128,",
  "2-8",
  "2.8",
  "280",
  "\u2581280",
  "281",
  ".284",
  "29",
  "-29",
  "\u258129",
  "\u2581(29",
  "\u258129,",
  "2-9",
  "29)",
  "290",
  "297",
  "298",
  "3",
  "-3",
  "-3.",
  "/3",
  "[3]",
  "\u25813",
  "\u2581(3",
  "\u2581(3)",
  "\u2581(3):",
  "\u2581[3",
  "\u2581[3]",
  "\u2581$3",
  "\u25813-",
  "\u25813,",
  "\u25813:",
  "\u25813.",
  "\u25813)",
  "3\u00b0",
  "3-",
  "3,",
  "3;",
  "3/",
  "3.",
  "3)",
  "3).",
  "3%",
  "3\u2032\u2032",
  "\u06f3",
  "30",
  "\u00b030",
  "-30",
  ":30",
  "\u258130",
  "\u2581(30",
  "\u2581[30",
  "\u2581$30",
  "\u25813.0",
  "\u258130,",
  "\u258130%",
  "3-0",
  "3-0.",
  "30.",
  "30)",
  "300",
  "\u2581300",
  "\u25813:00",
  "\u25813000",
  "\u25813,000",
  "\u25813.000",
  "3,000",
  "3.000",
  "\u258130,000",
  "\u258130.000",
  "\u2581300,000",
  "\u258130/1",
  "\u258130/11/20",
  "303",
  "305",
  "\u2581305",
  "306",
  "307",
  "308",
  "31",
  "-31",
  "\u258131",
  "\u2581(31",
  "\u25813:1",
  "\u25813\u20131",
  "\u258131,",
  "3-1",
  "3-1.",
  "3\u20131",
  "31)",
  "310",
  "31-1",
  "\u25813166",
  "\u25813166-1",
  "\u25813166-2",
  "317",
  "319",
  "32",
  "-32",
  "\u258132",
  "\u25813.2",
  "3-2",
  "320",
  "\u2581320",
  "321",
  "323",
  "33",
  "-33",
  "\u258133",
  "3-3.",
  "33\u00b0",
  "330",
  "\u2581330",
  "333",
  "\u2581333",
  "334",
  "335",
  "336",
  "337",
  "338",
  "339",
  "34",
  "-34",
  "\u258134",
  "\u25813-4",
  "3-4",
  "3-4.",
  "3\u20134",
  "340",
  "\u2581340",
  "341",
  "349",
  "35",
  "-35",
  "\u258135",
  "\u25813,5",
  "\u25813.5",
  "3-5",
  "3.5",
  "3\u20135",
  "350",
  "\u2581350",
  "\u258135,000",
  "353",
  "354",
  "355",
  "356",
  "357",
  "358",
  "359",
  "36",
  "-36",
  "\u258136",
  "3-6",
  "3\u20136",
  "360",
  "\u2581360",
  "361",
  "365",
  "\u2581365",
  "366",
  "367",
  "368",
  "37",
  "\u258137",
  "3-7",
  "370",
  "371",
  "375",
  "377",
  "38",
  "\u258138",
  "380",
  "\u2581380",
  "383",
  "384",
  "386",
  "387",
  "389",
  "39",
  "-39",
  "\u258139",
  "3-9",
  "390",
  "391",
  "392",
  "393",
  "395",
  "398",
  "4",
  "-4",
  "-4.",
  "/4",
  ".4%",
  "\u25814",
  "\u2581(4",
  "\u2581(4)",
  "\u2581[4",
  "\u2581[4]",
  "\u2581$4",
  "\u25814,",
  "\u25814:",
  "\u25814.",
  "\u25814)",
  "4\u00b0",
  "4,",
  "4;",
  "4/",
  "4.",
  "4)",
  "4).",
  "4%)",
  "4\u2032\u2032",
  "40",
  "-40",
  "\u258140",
  "\u25814.0",
  "\u258140%",
  "4-0",
  "400",
  "\u2581400",
  "\u25814:00",
  "\u25814,000",
  "\u25814.000",
  "4,000",
  "4.000",
  "\u258140,000",
  "\u258140.000",
  "405",
  "406",
  "407",
  "409",
  "41",
  "-41",
  "\u258141",
  "\u25814.1.",
  "4-1",
  "415",
  "417",
  "42",
  "-42",
  "\u258142",
  "4-2",
  "420",
  "/4/201",
  "425",
  "428",
  "429",
  "43",
  "\u258143",
  "4-3",
  "4-3.",
  "430",
  "432",
  "433",
  "4331",
  "435",
  "437",
  "44",
  "-44",
  "\u258144",
  "4-4",
  "440",
  "444",
  "446",
  "449",
  "45",
  "\u258145",
  "\u25814.5",
  "4-5",
  "4-5.",
  "4.5",
  "450",
  "\u2581450",
  "452",
  "456",
  "46",
  "\u258146",
  "4-6",
  "4-6.",
  "4\u20136",
  "465",
  "467",
  "47",
  "-47",
  "\u258147",
  "4-7.",
  "470",
  "471",
  "472",
  "475",
  "48",
  "\u258148",
  "4-8",
  "4.8",
  "48.",
  "48}",
  "480",
  "481",
  "486",
  "49",
  "-49",
  "\u258149",
  "4-9.",
  "495",
  "499",
  "5",
  "-5",
  "-5.",
  ",5%",
  "/5",
  ".5%",
  "[5]",
  "\u25815",
  "\u2581(5",
  "\u2581(5)",
  "\u2581[5",
  "\u2581$5",
  "\u25815,",
  "\u25815:",
  "\u25815.",
  "\u25815%",
  "5\u00b0",
  "5-",
  "5,",
  "5/",
  "5.",
  "5)",
  "5%)",
  "5\u2032\u2032",
  "50",
  "-50",
  "\u258150",
  "\u2581[50",
  "\u2581$50",
  "\u25815.0",
  "\u258150%",
  "5-0",
  "5-0.",
  "500",
  ".500",
  "\u2581500",
  "\u2581$500",
  "\u25815:00",
  "\u25815000",
  "\u25815,000",
  "\u25815.000",
  "5,000",
  "5.000",
  "\u258150,000",
  "\u258150.000",
  "50,000",
  "50.000",
  "\u2581500,000",
  "506",
  "509",
  "51",
  "\u258151",
  "5-1",
  "510",
  "511",
  "515",
  "517",
  "52",
  "-52",
  "\u258152",
  "5-2",
  "5-2.",
  "520",
  "520-2",
  "525",
  "528",
  "53",
  "\u258153",
  "5-3",
  "5-3.",
  "535",
  "54",
  "-54",
  "\u258154",
  "5-4.",
  "540",
  "55",
  "\u258155",
  "\u25815.5",
  "5-5.",
  "5.5",
  "550",
  "555",
  "56",
  "\u258156",
  "5-6.",
  "560",
  ".56-2015",
  ".56-2015)",
  "565",
  "566",
  "567",
  "57",
  "\u258157",
  "5-7",
  "5-7.",
  "5\u20137",
  "570",
  "574",
  "575",
  "578",
  "58",
  "\u258158",
  "5-8",
  "5-8.",
  "580",
  "583",
  "586",
  "59",
  "\u258159",
  "5-9",
  "590",
  "\u258159.5%",
  "596",
  "6",
  "-6",
  "-6.",
  "\u25816",
  "\u2581(6",
  "\u2581(6)",
  "\u2581[6",
  "\u2581$6",
  "\u25816\u00b0",
  "\u25816,",
  "\u25816:",
  "\u25816.",
  "6,",
  "6;",
  "6/",
  "6.",
  "6)",
  "6).",
  "6\u2032\u2032",
  "\u06f6",
  "60",
  "\u258160",
  "\u2581[60",
  "\u258160%",
  "6-0",
  "60\\\\",
  "600",
  "\u2581600",
  "\u25816:00",
  "\u25816,000",
  "6,000",
  "6.000",
  "\u258160,000",
  "605",
  "607",
  "61",
  "\u258161",
  "\u25816\u20131",
  "6-1.",
  "610",
  "617",
  "618",
  "62",
  "\u258162",
  "6-2.",
  "620",
  "626",
  "63",
  "\u258163",
  "\u25816\u20133",
  "6-3",
  "631",
  "639",
  "64",
  "\u258164",
  "\u25816\u20134",
  "6-4",
  "6-4.",
  "65",
  "\u258165",
  "6-5",
  "6-5.",
  "650",
  "\u2581650",
  "654",
  "656",
  "66",
  "\u258166",
  "6-6",
  "660",
  "666",
  "667",
  "67",
  "\u258167",
  "\u25816\u20137",
  "6-7",
  "670",
  "674",
  "676",
  "678",
  "68",
  "\u258168",
  "6-8",
  "6-8.",
  "680",
  "683",
  "684",
  "688",
  "69",
  "\u258169",
  "6-9",
  "691",
  "692",
  "7",
  "-7",
  "-7.",
  ",7%",
  ".7%",
  "\u25817",
  "\u2581(7",
  "\u2581(7)",
  "\u2581[7",
  "\u2581$7",
  "\u25817\u00b0",
  "\u25817,",
  "\u25817:",
  "\u25817.",
  "7\u00b0",
  "7,",
  "7/",
  "7.",
  "7)",
  "7%)",
  "7\u2032\u2032",
  "70",
  "-70",
  "\u258170",
  "\u2581'70",
  "\u258170%",
  "7-0",
  "700",
  "\u2581700",
  "\u25817:00",
  "\u25817,000",
  "7,000",
  "7.000",
  "\u258170,000",
  "709",
  "71",
  "\u258171",
  "7-1",
  "7-1.",
  "\u2581710)}",
  "718",
  "72",
  "\u258172",
  "7-2",
  "7-2.",
  "720",
  "\u2581720",
  "722",
  "728",
  "73",
  "\u258173",
  "7-3",
  "7-3.",
  "\u25817:30",
  "737",
  "\u2581737",
  "74",
  "\u258174",
  "7-4",
  "740",
  "747",
  "\u2581747",
  "75",
  ".75%",
  "\u258175",
  "\u25817.5",
  "\u258175%",
  "7-5",
  "750",
  "\u2581750",
  "753",
  "76",
  "\u258176",
  "\u25817\u20136",
  "7-6.",
  "760",
  "\u25817.62",
  "766",
  "767",
  "77",
  "\u258177",
  "7-7",
  "777",
  "778",
  "78",
  "\u258178",
  "7-8",
  "7-8.",
  "780",
  "79",
  "\u258179",
  "7-9",
  "7\u20139",
  "793",
  "8",
  "-8",
  "-8.",
  ".8%",
  "\u25818",
  "\u2581(8",
  "\u2581(8)",
  "\u2581$8",
  "\u25818\u00b0",
  "\u25818,",
  "\u25818:",
  "\u25818.",
  "8-",
  "8,",
  "8/",
  "8.",
  "8)",
  "8).",
  "8%",
  "8\u2032\u2032",
  "80",
  "-80",
  "\u258180",
  "\u2581'80",
  "\u258180%",
  "8-0",
  "80}",
  "800",
  "\u2581800",
  "\u25818:00",
  "8000",
  "\u25818,000",
  "8,000",
  "8.000",
  "\u258180,000",
  "81",
  "\u258181",
  "8-1",
  "8-1.",
  "\u258181%--100%",
  "814",
  "815-1",
  "817",
  "82",
  "\u258182",
  "8-2.",
  "822",
  "829",
  "83",
  "\u258183",
  "8-3",
  "833",
  "84",
  "\u258184",
  "8-4.",
  "84-8",
  "85",
  "\u258185",
  "8-5",
  "8.5",
  "850",
  "\u2581850",
  "858",
  "859",
  "86",
  "\u258186",
  "8-6",
  "860",
  "861",
  "864",
  "867",
  "868",
  "87",
  "\u258187",
  "870",
  "873",
  "88",
  "\u258188",
  "8-8.",
  "883",
  ".886",
  ".886.",
  "89",
  "\u258189",
  "8-9",
  "8-9.",
  "8\u20139",
  "890",
  "9",
  "-9",
  "-9.",
  "\u25819",
  "\u2581(9",
  "\u2581$9",
  "\u25819,",
  "\u25819:",
  "\u25819.",
  "9\u00b0",
  "9,",
  "9;",
  "9/",
  "9.",
  "9)",
  "9).",
  "9%",
  "9%)",
  "9\u2032\u2032",
  "\u06f9",
  "90",
  "-90",
  "\u258190",
  "\u2581'90",
  "\u258190%",
  "9-0",
  "900",
  "\u2581900",
  "\u25819:00",
  "9,000",
  "9.000",
  "91",
  "\u258191",
  "9-1",
  "9-1.",
  "9\u20131",
  "910",
  "\u2581911",
  "\u25819/11",
  "914",
  "917",
  "92",
  "\u258192",
  "9-2",
  "920",
  "923",
  "93",
  "\u258193",
  "9-3",
  "9-3.",
  "930",
  "94",
  "\u258194",
  "9-4",
  "940",
  "944",
  "949",
  "95",
  "\u258195",
  "\u258195%",
  "9-5",
  "9-5.",
  "9.5",
  "950",
  "96",
  "\u258196",
  "9-6",
  "960",
  "963",
  "965",
  "967",
  "97",
  "\u258197",
  "9-7",
  "970",
  "977",
  "978",
  "\u2581978",
  "\u2581978-",
  "\u25819780",
  "\u2581978-0",
  "\u2581978-0-",
  "\u2581978-0-19-",
  "\u2581978-0-19-5",
  "\u2581978-0-3",
  "\u2581978-0-4",
  "\u2581978-0-415-",
  "\u258197805",
  "\u2581978-0-5",
  "\u2581978-0-521-8",
  "\u258197807",
  "\u2581978-0-7",
  "\u258197808",
  "\u2581978-08",
  "\u2581978-0-8",
  "\u2581978080",
  "\u2581978-0-80",
  "\u2581978-0-81",
  "\u2581978-0-87",
  "\u2581978-0-9",
  "\u2581978-1",
  "\u2581978-1-",
  "\u258197814",
  "\u2581978-1-4",
  "\u2581978-1-40",
  "\u258197815",
  "\u2581978-1-5",
  "\u2581978-1-8",
  "\u2581978-1-84",
  "\u2581978-1-85",
  "\u2581978-1-90",
  "\u2581978-3",
  "\u2581978-3-",
  "\u2581978602",
  "\u2581978-602-",
  "\u25819788",
  "\u2581978-88-",
  "\u25819789",
  "\u2581978-9",
  "\u2581978-90-",
  "\u2581978979",
  "\u2581978-979-",
  "\u2581978979415",
  "\u25819789794158159",
  "\u2581979",
  "\u2581979-",
  "\u2581979-4",
  "\u2581979-415-",
  "\u2581979-9",
  "98",
  "\u258198",
  "9-8",
  "9-8.",
  "980",
  "981",
  "988",
  "99",
  "\u258199",
  "\u258199%",
  "9-9",
  "9-9.",
  "9.9",
  "990",
  "995",
  "999",
  "a",
  "\u2581a",
  "A",
  "\u2581A",
  "\u00e1",
  "\u00c1",
  "\u2581\u00c1",
  "\u00e0",
  "\u2581\u00e0",
  "\u00c0",
  "\u0103",
  "\u1eaf",
  "\u1eb1",
  "\u1eb5",
  "\u1eb3",
  "\u1eb7",
  "\u0102",
  "\u1eae",
  "\u1eb0",
  "\u1eb4",
  "\u1eb2",
  "\u1eb6",
  "\u00e2",
  "\u1ea5",
  "\u1ea7",
  "\u1eab",
  "\u1ea9",
  "\u1ead",
  "\u2581\u00e2",
  "\u00c2",
  "\u01ce",
  "\u00e5",
  "\u01fb",
  "\u00c5",
  "\u2581\u00c5",
  "\u00e4",
  "\u00c4",
  "\u00e3",
  "\u00c3",
  "\u0105",
  "\u0104",
  "\u0101",
  "\u0100",
  "\u1ea3",
  "\u0201",
  "\u0203",
  "\u1ea1",
  "AA",
  "aaa",
  "\u2581Aaah",
  "\u2581Aachen",
  "\u2581Aah",
  "aan",
  "\u2581Aang",
  "\u2581Aaron",
  "ab",
  "\u2581ab",
  "Ab",
  "\u2581Ab",
  "AB",
  "\u2581AB",
  "aba",
  "\u2581Aba",
  "ABA",
  "abad",
  "\u2581abad",
  "\u2581Abad",
  "\u2581abadi",
  "\u2581Abadi",
  "abai",
  "abaikan",
  "\u2581abaikan",
  "\u2581Abaikan",
  "\u2581abandon",
  "Abandon",
  "\u2581abandoned",
  "\u2581abandonment",
  "\u2581abang",
  "\u2581Abang",
  "abaya",
  "\u2581Abbas",
  "\u2581Abbasiyah",
  "\u2581abbey",
  "\u2581Abbey",
  "\u2581Abbott",
  "\u2581abbreviated",
  "\u2581abbreviation",
  "\u2581Abby",
  "\u2581ABC",
  "\u2581Abd",
  "ABDA",
  "\u2581Abdel",
  "\u2581abdi",
  "\u2581Abdi",
  "\u2581abdomen",
  "\u2581abduct",
  "\u2581abducted",
  "\u2581abduction",
  "Abdul",
  "\u2581Abdul",
  "\u2581Abdullah",
  "\u2581Abdur",
  "\u2581Abdurrahman",
  "\u2581Abe",
  "\u2581Abel",
  "\u2581Abhi",
  "\u2581Abhimanyu",
  "\u2581Abhishek",
  "\u2581abhor",
  "abi",
  "\u2581Abi",
  "ABI",
  "\u2581abide",
  "\u2581Abidin",
  "\u2581abiding",
  "\u2581Abigail",
  "abil",
  "abilis",
  "abilitas",
  "\u2581abilities",
  "ability",
  "\u2581ability",
  "\u2581Abimelech",
  "\u2581abjad",
  "\u2581Abkhazia",
  "able",
  "\u2581able",
  "\u2581Able",
  "ABLE",
  "ably",
  "\u2581Abner",
  "\u2581abnormal",
  "\u2581aboard",
  "\u2581abode",
  "\u2581abolished",
  "\u2581abomination",
  "\u2581Aborigin",
  "\u2581aborsi",
  "\u2581abort",
  "\u2581Abort",
  "\u2581aborted",
  "\u2581Aborting",
  "\u2581abortion",
  "about",
  "\u2581about",
  "About",
  "\u2581About",
  "\u2581ABOUT",
  "\u2581above",
  "\u2581Above",
  "Abraham",
  "\u2581Abraham",
  "\u2581Abram",
  "\u2581ABRI",
  "abrik",
  "\u2581abroad",
  "\u2581abrupt",
  "\u2581ABS",
  "\u2581Absalom",
  "\u2581absen",
  "\u2581absence",
  "\u2581absent",
  "\u2581absolut",
  "\u2581absolute",
  "\u2581Absolute",
  "\u2581absolutely",
  "\u2581Absolutely",
  "\u2581absorb",
  "\u2581absorbed",
  "\u2581absorption",
  "\u2581abstain",
  "\u2581abstinence",
  "\u2581abstract",
  "\u2581Abstract",
  "\u2581abstrak",
  "\u2581absurd",
  "abu",
  "\u2581abu",
  "\u2581Abu",
  "\u2581abundance",
  "\u2581abundant",
  "\u2581abuse",
  "\u2581abused",
  "\u2581abusive",
  "\u2581abyss",
  "ac",
  "\u2581ac",
  "Ac",
  "\u2581Ac",
  "AC",
  "\u2581AC",
  "aca",
  "Academi",
  "\u2581academic",
  "\u2581Academic",
  "\u2581academics",
  "\u2581academy",
  "Academy",
  "\u2581Academy",
  "\u2581acak",
  "\u2581Acalolepta",
  "acanth",
  "\u2581Acanth",
  "\u2581Acanthoc",
  "acara",
  "\u2581acara",
  "\u2581Acara",
  "\u2581Acc",
  "\u2581Accel",
  "\u2581accelerate",
  "\u2581accelerated",
  "\u2581acceleration",
  "\u2581accelerator",
  "\u2581Accelerator",
  "\u2581accent",
  "\u2581accept",
  "Accept",
  "\u2581Accept",
  "\u2581acceptable",
  "\u2581acceptance",
  "\u2581accepted",
  "\u2581accepting",
  "access",
  "\u2581access",
  "Access",
  "\u2581Access",
  "accessdat",
  "Accessdate",
  "\u2581accessed",
  "Accessed",
  "\u2581Accessed",
  "\u2581accessibility",
  "\u2581Accessibility",
  "\u2581accessible",
  "\u2581Accessible",
  "\u2581accessories",
  "\u2581accessory",
  "acci",
  "\u2581accident",
  "\u2581Accident",
  "\u2581accidentally",
  "\u2581accidents",
  "\u2581accommodate",
  "\u2581accommodation",
  "\u2581accompanied",
  "\u2581accompanies",
  "\u2581accompaniment",
  "\u2581accompany",
  "\u2581accomplice",
  "\u2581accomplish",
  "\u2581accomplished",
  "\u2581accomplishments",
  "\u2581accord",
  "according",
  "\u2581according",
  "\u2581According",
  "\u2581account",
  "Account",
  "\u2581Account",
  "\u2581accountability",
  "\u2581accountable",
  "\u2581accountant",
  "\u2581accounting",
  "\u2581Accounting",
  "\u2581accounts",
  "\u2581accreditation",
  "\u2581Accreditation",
  "\u2581accumulate",
  "\u2581accumulated",
  "\u2581accumulation",
  "\u2581accuracy",
  "\u2581accurate",
  "\u2581accurately",
  "\u2581accursed",
  "\u2581accusation",
  "\u2581accusations",
  "\u2581accuse",
  "\u2581accused",
  "\u2581accusing",
  "\u2581accustomed",
  "ace",
  "\u2581ace",
  "\u2581Ace",
  "ACE",
  "acea",
  "aceae",
  "\u2581Aceh",
  "\u2581acetate",
  "ach",
  "\u2581Ach",
  "\u2581Achaia",
  "ache",
  "achi",
  "\u2581achiev",
  "\u2581achieve",
  "\u2581achieved",
  "\u2581achievement",
  "\u2581Achievement",
  "\u2581achievements",
  "\u2581Achilles",
  "\u2581Achmad",
  "aci",
  "\u2581acid",
  "\u2581acids",
  "acies",
  "aci\u00f3n",
  "ack",
  "\u2581acknowledg",
  "\u2581acknowledge",
  "\u2581acknowledged",
  "\u2581Acmaeodera",
  "\u2581Acmaer",
  "aco",
  "\u2581acoustic",
  "\u2581Acoustic",
  "\u2581acquaintance",
  "\u2581acquainted",
  "\u2581acquire",
  "\u2581acquired",
  "\u2581acquisition",
  "\u2581acquit",
  "Acreditation",
  "\u2581Acreditation",
  "\u2581acres",
  "\u2581acronym",
  "\u2581across",
  "\u2581Across",
  "act",
  "\u2581act",
  "\u2581Act",
  "ACT",
  "\u2581ACT",
  "\u2581acted",
  "actic",
  "\u2581acting",
  "\u2581Acting",
  "action",
  "\u2581action",
  "\u2581Action",
  "\u2581actions",
  "activat",
  "\u2581Activat",
  "\u2581activate",
  "\u2581Activate",
  "\u2581activated",
  "\u2581activating",
  "\u2581activation",
  "active",
  "\u2581active",
  "\u2581Active",
  "\u2581actively",
  "\u2581activist",
  "\u2581activists",
  "\u2581activities",
  "\u2581Activities",
  "activity",
  "\u2581activity",
  "\u2581Activity",
  "\u2581actor",
  "\u2581Actor",
  "\u2581actors",
  "\u2581Actors",
  "\u2581actress",
  "\u2581Actress",
  "\u2581actresses",
  "\u2581acts",
  "\u2581Acts",
  "actual",
  "\u2581actual",
  "\u2581actually",
  "\u2581Actually",
  "\u2581acuan",
  "\u2581acuh",
  "\u2581acute",
  "acy",
  "ad",
  "\u2581ad",
  "Ad",
  "\u2581Ad",
  "AD",
  "\u2581AD",
  "ada",
  "\u2581ada",
  "Ada",
  "\u2581Ada",
  "ADA",
  "\u2581ADA",
  "\u2581adakah",
  "Adakah",
  "\u2581Adakah",
  "\u2581adakalanya",
  "adakan",
  "adalah",
  "\u2581adalah",
  "\u2581Adalah",
  "\u2581Adalind",
  "Adam",
  "\u2581Adam",
  "\u2581Adams",
  "\u2581adanya",
  "\u2581adapt",
  "\u2581Adapt",
  "\u2581adaptasi",
  "\u2581Adaptasi",
  "\u2581adaptation",
  "\u2581adapted",
  "\u2581Adapun",
  "adat",
  "\u2581adat",
  "\u2581Adat",
  "add",
  "\u2581add",
  "Add",
  "\u2581Add",
  "adda",
  "\u2581added",
  "\u2581addict",
  "\u2581addicted",
  "\u2581addiction",
  "\u2581addictive",
  "\u2581adding",
  "\u2581addition",
  "\u2581additional",
  "\u2581Additional",
  "\u2581additive",
  "\u2581Addon",
  "address",
  "\u2581address",
  "Address",
  "\u2581Address",
  "\u2581addressed",
  "\u2581addresses",
  "\u2581adds",
  "ade",
  "\u2581Ade",
  "\u2581adegan",
  "\u2581Adegan",
  "\u2581Adel",
  "\u2581Adelaide",
  "\u2581adeno",
  "\u2581adequate",
  "\u2581adhere",
  "\u2581adhesive",
  "adi",
  "\u2581adi",
  "\u2581Adi",
  "ADI",
  "adik",
  "\u2581adik",
  "\u2581Adik",
  "\u2581adikku",
  "\u2581adikmu",
  "\u2581adiknya",
  "adil",
  "\u2581adil",
  "\u2581Adil",
  "\u2581adipati",
  "\u2581Adipati",
  "\u2581Aditya",
  "adja",
  "\u2581adjacent",
  "adjar",
  "\u2581adjective",
  "\u2581Adjie",
  "\u2581adjust",
  "\u2581Adjust",
  "\u2581adjusted",
  "\u2581adjustment",
  "Adjustment",
  "\u2581Adjustment",
  "\u2581adjustments",
  "\u2581adl",
  "\u2581Adler",
  "admin",
  "\u2581Admin",
  "\u2581administer",
  "\u2581administrasi",
  "\u2581Administrasi",
  "\u2581administratif",
  "\u2581Administratif",
  "\u2581administration",
  "\u2581Administration",
  "\u2581administrative",
  "\u2581Administrative",
  "\u2581administrator",
  "\u2581Administrator",
  "\u2581admiral",
  "\u2581Admiral",
  "\u2581admiration",
  "\u2581admire",
  "\u2581admired",
  "\u2581admirer",
  "\u2581admission",
  "\u2581admit",
  "\u2581Admit",
  "\u2581admitted",
  "\u2581admitting",
  "\u2581admonish",
  "\u2581admonished",
  "\u2581admonition",
  "ado",
  "\u2581Adobe",
  "\u2581adolescence",
  "\u2581adolescent",
  "\u2581Adolf",
  "\u2581adonan",
  "\u2581Adonara",
  "\u2581adopsi",
  "\u2581adopt",
  "\u2581adopted",
  "\u2581adoption",
  "ador",
  "\u2581adorable",
  "\u2581adore",
  "\u2581adorn",
  "\u2581adorned",
  "\u2581adornment",
  "\u2581adrenal",
  "\u2581adrenaline",
  "\u2581Adri",
  "\u2581Adrian",
  "\u2581ads",
  "adu",
  "\u2581adu",
  "\u2581Aduh",
  "Aduhai",
  "aduk",
  "\u2581aduk",
  "\u2581adult",
  "\u2581Adult",
  "\u2581adulterer",
  "\u2581adultery",
  "\u2581adulthood",
  "\u2581adults",
  "\u2581advance",
  "\u2581Advance",
  "\u2581advanced",
  "\u2581Advanced",
  "\u2581advancement",
  "\u2581advances",
  "\u2581advancing",
  "\u2581advantage",
  "\u2581advantages",
  "\u2581Advent",
  "\u2581adventure",
  "\u2581Adventure",
  "\u2581adventures",
  "\u2581adverse",
  "\u2581adversity",
  "\u2581advertise",
  "\u2581advertisement",
  "\u2581advertising",
  "\u2581Advertising",
  "\u2581advice",
  "\u2581advise",
  "advised",
  "\u2581advised",
  "\u2581adviser",
  "\u2581advisor",
  "\u2581Advisor",
  "\u2581advocacy",
  "\u2581advocate",
  "\u2581Advocate",
  "\u2581advokasi",
  "\u2581advokat",
  "\u2581Advokat",
  "ady",
  "adz",
  "ae",
  "\u2581Ae",
  "\u00e6",
  "\u00c6",
  "\u00e6d",
  "\u2581Aegean",
  "\u2581aerial",
  "\u2581aero",
  "\u2581Aero",
  "\u2581aerobic",
  "\u2581aerodynamic",
  "\u2581Aeronautics",
  "\u2581Aerospace",
  "\u2581aesthetic",
  "\u2581\u00c6thel",
  "aeus",
  "af",
  "\u2581af",
  "\u2581Af",
  "AF",
  "\u2581AF",
  "\u2581AFC",
  "\u2581Afdeling",
  "aff",
  "affa",
  "\u2581affair",
  "\u2581affairs",
  "\u2581Affairs",
  "\u2581Affan",
  "affar",
  "\u2581affect",
  "\u2581Affect",
  "\u2581affected",
  "\u2581affecting",
  "\u2581affection",
  "\u2581affects",
  "\u2581affiliate",
  "\u2581affinity",
  "\u2581affirm",
  "\u2581afflict",
  "\u2581afflicted",
  "\u2581affliction",
  "\u2581afford",
  "\u2581affordable",
  "\u2581Afganistan",
  "\u2581Afghan",
  "\u2581Afghanistan",
  "afi",
  "\u2581afiliasi",
  "\u2581Afonso",
  "\u2581aforetime",
  "\u2581afraid",
  "\u2581Afraid",
  "\u2581Africa",
  "African",
  "\u2581African",
  "Afrika",
  "\u2581Afrika",
  "\u2581Afro",
  "after",
  "\u2581after",
  "After",
  "\u2581After",
  "\u2581afterlife",
  "\u2581afternoon",
  "\u2581afterward",
  "\u2581afterwards",
  "ag",
  "\u2581ag",
  "Ag",
  "\u2581Ag",
  "AG",
  "\u2581AG",
  "aga",
  "\u2581Aga",
  "AGA",
  "again",
  "\u2581again",
  "Again",
  "\u2581Again",
  "against",
  "\u2581against",
  "\u2581Against",
  "agak",
  "\u2581agak",
  "\u2581Agak",
  "\u2581Agam",
  "agama",
  "\u2581agama",
  "\u2581Agama",
  "agan",
  "agar",
  "\u2581agar",
  "\u2581Agar",
  "\u2581Agatha",
  "age",
  "\u2581age",
  "\u2581Age",
  "AGE",
  "aged",
  "\u2581aged",
  "agen",
  "\u2581agen",
  "\u2581Agen",
  "\u2581agencies",
  "\u2581agency",
  "\u2581Agency",
  "\u2581agenda",
  "\u2581Ageng",
  "\u2581agensi",
  "\u2581agent",
  "\u2581Agent",
  "\u2581agents",
  "\u2581ages",
  "\u2581Ages",
  "agged",
  "agger",
  "aggio",
  "\u2581aggregate",
  "\u2581aggression",
  "\u2581Aggression",
  "\u2581aggressive",
  "agh",
  "agi",
  "agih",
  "aging",
  "agne",
  "\u2581Agnes",
  "agno",
  "ago",
  "\u2581ago",
