[
  "<unk>",
  "<blank>",
  "<s>",
  "</s>",
  ".",
  ",",
  "\u2581the",
  "\u2581a",
  "s",
  "\u2581de",
  "\u2581of",
  "\u2581que",
  "\u2581to",
  "\u2581e",
  "\u2581and",
  "\u2581o",
  "\u2581in",
  "\u2581is",
  "?",
  "\u2581do",
  "\u2581en",
  ":",
  "\u2581as",
  "\u2581The",
  "\u2581I",
  "\u2581da",
  "\u2581un",
  "\u2581A",
  "\u2581\u00e9",
  "\u2581para",
  "\u2581for",
  "\u2581that",
  "\u2581",
  "\u2581(",
  "\u2581you",
  "\u2581os",
  "-",
  "\u2581non",
  "\u2581no",
  "\u2581unha",
  "\u2581are",
  "\u2581O",
  "\u2019",
  "\u2581with",
  "\u2581be",
  "\u2581se",
  "\u2581\"",
  "\u2581it",
  "'",
  "\u2581was",
  ")",
  "\u2581on",
  "\u2581por",
  "t",
  "\u2581not",
  "\u2581have",
  "\u2581by",
  "\u2581\u201c",
  "!",
  "\u2581como",
  "\u2581m\u00e1is",
  "\u2581con",
  "\u2581this",
  "\u2581na",
  "n",
  "a",
  "\u2581dos",
  "\u2581or",
  "\u2581from",
  "o",
  "\u2581ou",
  "\u2581will",
  "\u2581It",
  "\u2581ao",
  "\u2581can",
  "...",
  "\u2581-",
  "ing",
  "\u2581we",
  "\u2581an",
  "\u2581at",
  "\u2581your",
  "r",
  "\u2581E",
  "\u2581s\u00faa",
  "se",
  "\u2581me",
  "\u2581son",
  "\u2581seu",
  ";",
  "\u2581all",
  "\u2581das",
  "\u2581\u00e1",
  "\u2581In",
  "\u2581has",
  "e",
  "ed",
  "\u2581they",
  "\u2581he",
  "\u2581one",
  "\u2581his",
  "d",
  "\u2581We",
  "\u2581foi",
  "\u2581ser",
  "\"",
  "\u2581This",
  "\u2581Non",
  "\u2581which",
  "\u2581est\u00e1",
  "\u2581more",
  "\u2581their",
  "es",
  "\u2581my",
  "\u2581Os",
  "\u2581sobre",
  "\u2581about",
  "\u2581As",
  "\u2581were",
  "\u2581He",
  "\u2581also",
  "m",
  "\u2581You",
  "\u2581todo",
  "\u2581time",
  "\u2581And",
  ").",
  "\u2581nos",
  "\u2581our",
  "\u2581who",
  "\u2581but",
  "\u2581what",
  "\u2581tam\u00e9n",
  "\u2581there",
  "\u2581En",
  "\u2581pode",
  "\u2581What",
  "\u2581them",
  "\u2581other",
  ".\u201d",
  "mos",
  "\u2581had",
  "\u2581co",
  "\u2581people",
  "\u2581so",
  "re",
  "\u2581been",
  "\u2581la",
  "do",
  "\u2581anos",
  "\u2581first",
  "\u2581ten",
  "\u25811",
  "g",
  "\u2581its",
  "A",
  "\u2581like",
  "u",
  "ndo",
  "da",
  "\u2581entre",
  "\u2581They",
  "\u2581\u2013",
  "\u2581seus",
  "\u2581\u00bf",
  "\u2581pero",
  "ly",
  "\u25812",
  "on",
  "\u2581el",
  "\u2581out",
  "\u2581than",
  "\u2581este",
  "/",
  "\u2581would",
  "\u2581\u00c9",
  "\u2581polo",
  "\u2581todos",
  "me",
  "\u2581No",
  "\u2581know",
  "\".",
  "er",
  "\u2581But",
  "y",
  "\u2581mundo",
  "\u2581hai",
  "\u201d",
  "\u2581up",
  "i",
  "\u2581when",
  "\u2581moi",
  "\u2581only",
  "),",
  "\u2581Por",
  "\u25813",
  "\u2581esta",
  "\u2581any",
  "\u2581us",
  "te",
  "\u2581years",
  "\u2581s\u00f3",
  "\u2581xa",
  "\u2581There",
  ".\"",
  "\u2581vida",
  "\u2581cando",
  "\u2581Pero",
  "\u2581aos",
  "\u2581two",
  "\u2581Que",
  "\u2581her",
  "en",
  "\u2581if",
  "\u2581dun",
  "\u2581world",
  "\u2581d\u00eda",
  "\u2581De",
  "\u2581coa",
  "\u2581new",
  "\u2581How",
  "\u2581Se",
  "\u2581Un",
  "\u2581these",
  "lo",
  "\u2581ano",
  "\u2581tempo",
  "\u2581into",
  "\u2581So",
  "\u2581facer",
  "\u2581may",
  "\u2581most",
  "\u2581era",
  "\u2581pola",
  "\u2581mesmo",
  "th",
  "as",
  "\u2581Como",
  "I",
  "al",
  "\u2581vez",
  "\u2581day",
  "\u2581parte",
  "S",
  "\u25815",
  "\u2581some",
  "\u2581Do",
  "de",
  "ve",
  "\u2581...",
  "\u2581work",
  "\u2581him",
  "\u201d.",
  "\u2581many",
  "\u2581see",
  "\u2581God",
  "la",
  "\u2581life",
  "\u25814",
  "\u2581use",
  "\u2581just",
  "\u00e1",
  "\u2581want",
  "\u2581sen",
  "\u2581year",
  "\u2581very",
  "\u2581y",
  "\u2581cada",
  "in",
  "\u2581nas",
  "\u2581If",
  "mente",
  "\u2581s\u00faas",
  "\u258110",
  "\u2581dunha",
  "\u2581don",
  "\u2581over",
  "os",
  "\u2581eu",
  "\u2581est\u00e1n",
  "ll",
  "c",
  "an",
  "\u2581need",
  "\u2581now",
  "\u2581said",
  "ar",
  "\u2581am",
  "\u2581how",
  "\u2581persoas",
  "\u2581home",
  "\u2581That",
  "\u2581re",
  "\u2581where",
  "\u2581For",
  "\u2581here",
  "\u2581should",
  "\u2581same",
  "\u2581informaci\u00f3n",
  "\u2581make",
  "\u2581web",
  "\u2581well",
  "\u2581meu",
  "\u2581as\u00ed",
  "\u2581get",
  "\u2581onde",
  "\u2581To",
  "\u2581man",
  "\u2581mi\u00f1a",
  "\u2581way",
  "\u2581did",
  "\u2581S",
  "\u2581such",
  "O",
  "\u2581Para",
  "\u2581iso",
  "\u2581durante",
  "\u2581sempre",
  "\u2581information",
  "\u2581between",
  "\u2581ver",
  "ba",
  "\u2581a\u00ednda",
  "\u2581those",
  "\u2581go",
  "\u2581Deus",
  "\u2581mellor",
  "\u2581\u00e1s",
  "\u2581after",
  "to",
  "\u2581nun",
  "\u2581think",
  "l",
  "\u2581ter",
  "\u2581good",
  "\u2581ata",
  "\u2581could",
  "\u2581desde",
  "\u2581dous",
  "\u2581si",
  "\u2581primeiro",
  "\u2581Rutas",
  "\u25816",
  "\u2581forma",
  "ou",
  "\u2581'",
  "\u2581through",
  "\u2581must",
  "\u2581Unha",
  "\u2581algo",
  "\u2581she",
  "\u2581El",
  "\u2581poden",
  "\u2581lle",
  "\u2581Este",
  "\u2581ti",
  "\u2581much",
  "\u2581traballo",
  "\u2581outros",
  "\u2581always",
  "\u2581data",
  "]",
  "\u2581lugar",
  "\u2581used",
  "\u2581then",
  "\u2581made",
  "is",
  "\u2581calquera",
  "\u2581Esta",
  "\u2581ben",
  "\u2581C",
  "\u258115",
  "\u2581Con",
  "\u2581because",
  "\u2581contra",
  "\u2581take",
  "\u2581aqu\u00ed",
  "\u2581right",
  "\u2581Eu",
  "ra",
  "\u2581does",
  "nos",
  "\u2581despois",
  "\u25817",
  "\u2581La",
  "\u2581moito",
  "\u2581datos",
  "\u2581primeira",
  "\u2581novo",
  "C",
  "\u2581part",
  "\u2581menos",
  "\u2581B",
  "\u2581porque",
  "\u2581come",
  "\u25818",
  "\u2581before",
  "\u2581own",
  "\u2581different",
  "\u2581noso",
  "\u2581antes",
  "\u258120",
  "\u2581tres",
  "\u2581back",
  "\u2581too",
  "na",
  "\u2581casa",
  "\u2581All",
  "\u2581te\u00f1en",
  "\u2581being",
  "\u2581nome",
  "\u2581nosa",
  "\u2581todas",
  "\u2581Na",
  "\u2581foron",
  "The",
  "\u2581things",
  "\u2581She",
  "\u2581love",
  "\u2581When",
  "\u2581place",
  "\u2581[",
  "\u2581never",
  "\u2581gran",
  "\u2581teu",
  "\u2581social",
  "\u2581quen",
  "\u2581three",
  "\u2581great",
  "\u2581\u2018",
  "\u2581d\u00edas",
  "\u2581isto",
  "\u2581tanto",
  "\u2581P",
  "no",
  "\u2581even",
  "\u2581each",
  "\u2581nunha",
  "E",
  "\u2581name",
  "\u2581case",
  "\u2581New",
  "\u2581t\u00faa",
  "or",
  "\u2581every",
  "\u2581te",
  "D",
  "\u2581nada",
  "dos",
  "\u2581best",
  "\u2581without",
  "\u2581tan",
  "\u2581momento",
  "\u2581cousas",
  "\u2581cidade",
  "\u258112",
  "\u2581veces",
  "\u2581agora",
  "\u2581European",
  "\u2581Is",
  "\u2581still",
  "\u2581del",
  "\u2581say",
  "\u2581Tam\u00e9n",
  "\u2581caso",
  "\u2581ser\u00e1",
  "\u2581vai",
  "\u2581going",
  "lle",
  "\u2581\u00f3",
  "\u2581cos",
  "\u258116",
  "\u2581last",
  "\u2581\u00ab",
  "ron",
  "\u2581n\u00f3s",
  "\u2581d\u00faas",
  "\u2581T",
  "b",
  "\u258117",
  "\u2581nin",
  "\u2581maior",
  "\u2581Re",
  "co",
  "\u2581F",
  "\u2581One",
  "\u2581outra",
  "\u2581another",
  "B",
  "\u2581My",
  "le",
  "\u2581number",
  "\u2581important",
  "\u00eda",
  "\u2581something",
  "\u2581shall",
  "2",
  "\u2581long",
  "\u2581eles",
  "\u2581final",
  "\u2581end",
  "\u2581outro",
  "\u2581xente",
  "das",
  "\u2581World",
  "\u258111",
  "man",
  "\u2581under",
  "\u2581Estados",
  "\u2581historia",
  "\",",
  "\u2581min",
  "p",
  "us",
  "\u2581find",
  "\u2581pa\u00eds",
  "\u2581Hai",
  "\u2581days",
  "x",
  "\u258113",
  "\u2581moitos",
  "\u258114",
  "\u2581United",
  "\u2581called",
  "\u25819",
  "\u2581children",
  "\u2581toda",
  "\u2581during",
  "\u00e1n",
  "\u258130",
  "\u2581los",
  "que",
  "\u2581trav\u00e9s",
  "\u2581importante",
  "\u2581again",
  "\u2581estar",
  "\u2581estaba",
  "\u2581sexa",
  "des",
  "\u2581Se\u00f1or",
  "\u2581fin",
  "\u2581nunca",
  "\u2581On",
  "\u2581At",
  "\u2581debe",
  "ta",
  "z",
  "\u2581sistema",
  "ci\u00f3n",
  "\u2581Israel",
  "\u2581/",
  "\u2581against",
  "\u2581known",
  "\u2581system",
  "\u2581Why",
  "\u2581sitio",
  "\u2581both",
  "N",
  "\u2581uso",
  "\u2581Cando",
  "\u2581help",
  "\u2581city",
  "\u2581n\u00famero",
  "\u2581These",
  "\u2581change",
  "\u2581di",
  "k",
  "3",
  "\u2581conta",
  "\u2581tipo",
  "\u2581pouco",
  "\u2581coma",
  "\u2581D",
  "\u2581control",
  "ca",
  "\u2581segundo",
  "\u00e9",
  "\u2581fai",
  "\u2581U",
  "\u2581country",
  "\u2581Unidos",
  "\u2581\u00a1",
  "\u2581book",
  "\u2581nosos",
  "\u2581libro",
  "\u2581better",
  "\u2581dicir",
  "\u2581His",
  "\u2581real",
  "\u2581poder",
  "\u2581deste",
  "\u2581family",
  "\u2581outras",
  "\u2581exemplo",
  "\u258118",
  "\u2581lo",
  "\u2581Isto",
  "\u2581human",
  "di",
  "\u00f3",
  "\u2581cookies",
  "\u2581public",
  "\u2581second",
  "\u2581Lord",
  "G",
  "h",
  "ia",
  "\u2581moitas",
  "\u2581Si",
  "\u2581today",
  "\u2581per",
  "P",
  "\u2581Are",
  "ic",
  "\u2581San",
  "\u2581found",
  "\u2581idea",
  "\u2581really",
  "\u2581total",
  "\u2581G",
  "ers",
  "\u2581person",
  "\u2581Xa",
  "\u2581xeito",
  "\u2581few",
  "\u2581live",
  "\u2581lot",
  "the",
  "\u2581down",
  "\u2581mais",
  "\u2581hoxe",
  "\u2581ir",
  "f",
  "1",
  "\u2581cara",
  "\u2581water",
  "\u2581around",
  "\u2581\u2014",
  "\u2581Can",
  "?\u201d",
  "\u2581Your",
  "\u2581give",
  "\u2581order",
  "\u2581polos",
  "F",
  "\u2581since",
  "ado",
  "\u2581little",
  "\u2581men",
  "\u2581Me",
  "\u2581persoa",
  "go",
  "\u2581States",
  "\u2581nova",
  "\u2581free",
  "\u2581came",
  "\u2581next",
  "\u2581Son",
  "\u2581Foi",
  "\u2581natural",
  "xe",
  "\u2581As\u00ed",
  "mo",
  "\u2581bo",
  "\u2581medio",
  "\u2581verdade",
  "\u2581An",
  "\u2581Galicia",
  "able",
  "\u2581temos",
  "\u2581look",
  "\u00ed",
  "\u2581website",
  "\u2581mill\u00f3ns",
  "\u2581until",
  "\u2581Now",
  "\u2581why",
  "ga",
  "che",
  "\u258125",
  "\u2581M",
  "\u2581estes",
  "\u2581Europa",
  "\u2581servizos",
  "\u2581al",
  "\u2581grande",
  "\u2581Not",
  "\u2581grupo",
  "\u2581following",
  "\u2581ese",
  "\u2581thing",
  "\u2581women",
  "\u2581familia",
  "\u2581mulleres",
  "\u2581small",
  "\u2581With",
  "\u2581read",
  "\u2581possible",
  "\u2581Who",
  "\u2581una",
  "\u2581times",
  "\u2581homes",
  "\u2581body",
  "\u2581terra",
  "ting",
  "\u2581already",
  "\u2581dentro",
  "ce",
  "\u2581while",
  "\u2581dende",
  "\u2581&",
  "\u2581cun",
  "\u2581desta",
  "\u2581ti\u00f1a",
  "\u2581John",
  "\u2581te\u00f1o",
  "\u2581feito",
  "L",
  "\u2581American",
  "ity",
  "\u2581power",
  "\u2581pa\u00edses",
  "\u2581within",
  "\u2581auga",
  "\u2581car",
  "\u2581local",
  "\u2581R",
  "\u2581form",
  "\u2581guerra",
  "\u2581International",
  "\u2581high",
  "\u2581However",
  "\u2581nenos",
  "\u2581services",
  "\u2581old",
  "\u2581Routes",
  "\u2581post",
  "\u2581Europe",
  "com",
  "\u2581later",
  "\u258124",
  "\u2581diferentes",
  "\u2581esa",
  "\u2581V",
  "\u2581\u2022",
  "\u2581equipo",
  "\u2581state",
  "ada",
  "ma",
  "los",
  "ei",
  "\u2581future",
  "\u2581After",
  "\u2581estas",
  "\u2581others",
  "\u2581favor",
  "\u2581process",
  "\u2581H",
  "\u2581area",
  "\u2581game",
  "\u2581pol\u00edtica",
  "\u2581ela",
  "\u2581cal",
  "\u2581grandes",
  "sa",
  "\u2581personal",
  "\u2581principal",
  "\u2581K",
  "\u2581left",
  "\u2581language",
  "\u2581Google",
  "\u2581base",
  "\u2581pre",
  "\u2581become",
  "\u2581off",
  "\u2581semana",
  "\u2581Don",
  "ne",
  "\u2581course",
  "ro",
  "\u2581everything",
  "\u2581baixo",
  "\u2581amor",
  "\u2581morte",
  "\u258121",
  "\u2581third",
  "st",
  "tion",
  "\u2581words",
  "\u2581catro",
  "\u2581mesma",
  "\u2581able",
  "\u2581example",
  "\u2581posible",
  "\u2581company",
  "\u2581Trails",
  "\u2581desenvolvemento",
  "\u2581cannot",
  "\u2581ning\u00fan",
  "\u2581Espa\u00f1a",
  "\u2581mar",
  "\u2581death",
  "\u2581start",
  "\u2581futuro",
  "\u2581|",
  "\u2581Then",
  "\u2581media",
  "\u2581las",
  "\u2581means",
  "idade",
  "\u2581set",
  "el",
  "\u2581N",
  "\u2581proceso",
  "\u2581house",
  "K",
  "\u2581group",
  "\u2581Be",
  "\u2581II",
  "\u2581estado",
  "\u2581China",
  "\u2581got",
  "ation",
  "\u2581falar",
  "\u2581countries",
  "\u2581Todo",
  "\u2581nothing",
  "\u2581produtos",
  "\u2581several",
  "\u2581service",
  "\u2581proxecto",
  "\u2581su",
  "\u2581noite",
  "\u258119",
  "\u2581done",
  "\u2581four",
  "ry",
  "\u2581logo",
  "\u2581open",
  "\u2581From",
  "\u2581Day",
  "\u2581let",
  "\u2581million",
  "ism",
  "\u2581sub",
  "\u2581including",
  "\u2581Our",
  "ci",
  "\u2581full",
  "\u2581together",
  "\u2581support",
  "w",
  "\u2581saber",
  "\u2581cunha",
  "\u2581ent\u00f3n",
  "\u2581capital",
  "\u2013",
  "\u2581Co",
  "\u2581Al",
  "con",
  "\u2581least",
  "\u2581xogo",
  "\u2581neste",
  "\u2581L",
  "\u2581Or",
  "ismo",
  "\u2581podemos",
  "\u2581coas",
  "4",
  "\u2581away",
  "\u2581believe",
  "\u2581dixo",
  "\u2581less",
  "\u2581mal",
  "\u2581maior\u00eda",
  "v",
  "\u2581point",
  "\u2581music",
  "\u2581team",
  "\u2581palabras",
  "\u2581boa",
  "\u2581development",
  "\u2581corpo",
  "T",
  "ir",
  "\u2581problema",
  "\u2581longo",
  "\u2581Ao",
  "\u2581s\u00e9culo",
  "M",
  "\u2581war",
  "\u2581Internet",
  "\u2581far",
  "\u2581National",
  "\u2581rest",
  "\u2581dereitos",
  "\u2581X",
  "ban",
  "\u2581vos",
  "\u2581tarde",
  "ase",
  "\u2581didn",
  "\u2581Ten",
  "\u2581cambio",
  "\u2581War",
  "\u2581W",
  "\u2581More",
  "\u2581muller",
  "\u2581might",
  "\u2581estamos",
  "\u2581ever",
  "\u2581put",
  "\u2014",
  "nte",
  "\u2581pai",
  "\u2581University",
  "\u2581David",
  "\u2581Some",
  "\u2581film",
  "Non",
  "so",
  "\u2581May",
  "\u2581ca",
  "\u2581access",
  "\u2581light",
  "\u2581A\u00ednda",
  "\u2581100",
  "\u2581Ademais",
  "\u2581history",
  "V",
  "\u2581mentres",
  "\u2581dereito",
  "\u2581estou",
  "\u2581play",
  "\u2581m\u00fasica",
  "\u2581material",
  "\u2581horas",
  "\u2581age",
  "\u2581money",
  "\u2581alg\u00fans",
  "\u2581among",
  "\u2581acordo",
  "\u2581York",
  "\u2581Let",
  "\u2581*",
  "\u2581quere",
  "\u2581food",
  "\u2581understand",
  "\u2581business",
  "\u2581available",
  "\u2581became",
  "R",
  "\u258150",
  "\u2581fillos",
  "\u2581blog",
  "ter",
  "\u2581child",
  "\u2581empresa",
  "\u2581sen\u00f3n",
  "\u2581products",
  "\u2581J",
  "\u2581Todos",
  "\u2581servizo",
  "\u2581nivel",
  "\u2581law",
  "\u2581government",
  "\u2581night",
  "\u2581eran",
  "\u2581:",
  "\u2581Agora",
  "\u2581went",
  "\u2581[...]",
  "\u2581land",
  "\u2581cinco",
  "va",
  "ment",
  "pa",
  "\u2581site",
  "r\u00e1",
  "\u2581Man",
  "\u2581>",
  "?\"",
  "\u2581week",
  "\u2581working",
  "\u2581seguinte",
  "\u2581story",
  "res",
  "\u2581once",
  "\u2581rights",
  "\u2581luz",
  "r\u00eda",
  "\u2581won",
  "ted",
  "\u2581software",
  "\u2581li\u00f1a",
  "\u2581First",
  "\u2581punto",
  "\u2581vostede",
  "\u2581dar",
  "\u2581present",
  "\u2581pobo",
  "\u2581using",
  "\u00e7",
  "\u2581relaci\u00f3n",
  "\u25810",
  "\u2581feel",
  "\u2581particular",
  "\u2581experience",
  "dor",
  "aci\u00f3n",
  "\u2581goberno",
  "\u2581large",
  "\u2581century",
  "\u2581Here",
  "\u2581main",
  "\u2581programa",
  "\u2581works",
  "\u2581word",
  "\u2581usuario",
  "\u2581tell",
  "(",
  "\u2581thought",
  "\u2581\u00fanico",
  "\u2581realidade",
  "\u2581plan",
  "\u2581che",
  "\u2581podes",
  "\u2581meses",
  "\u2581legal",
  "\u2581fillo",
  "\u2581sector",
  "\u2581took",
  "Que",
  "\u2581tal",
  "\u258122",
  "\u2581health",
  "ch",
  "\u2581heart",
  "emos",
  "\u2581project",
  "\u2581Spanish",
  "\u2581based",
  "\u2581call",
  "\u2581fixo",
  "H",
  "\u2581keep",
  "il",
  "\u2581i",
  "\u2581popular",
  "\u2581problemas",
  "\u2581partir",
  "\u2581problem",
  "\u2581varios",
  "ge",
  "\u2581hora",
  "\u2581p\u00fablico",
  "\u2581international",
  "\u2581S\u00f3",
  "\u2581common",
  "io",
  "ist",
  "\u2581hope",
  "\u2581anything",
  "\u2581five",
  "\u2581artigo",
  "\u2581often",
  "\u2581p",
  "\u2581parece",
  "\u2581seguridade",
  "\u2581alg\u00fan",
  "\u2581meus",
  "\u00d3",
  "W",
  "\u2581period",
  "\u2581p\u00e1xina",
  "\u2581months",
  "\u2581Go",
  "\u2581father",
  "\u2581Where",
  "\u2581similar",
  "ion",
  "We",
  "\u201d,",
  "\u2581cami\u00f1o",
  "ches",
  "\u2581Porque",
  "\u2581show",
  "ten",
  "\u2581[[",
  "\u2581axuda",
  "\u2581user",
  "\u2581Spain",
  "\u2581algu\u00e9n",
  "\u2581atopar",
  "\u2581ser\u00eda",
  "\u2581began",
  "\u2581Estado",
  "\u2581novas",
  "\u2581poder\u00eda",
  "\u2581given",
  "\u2581Union",
  "\u2581research",
  "ton",
  "\u2581cousa",
  "\u2581nai",
  "\u2581sa\u00fade",
  "\u2581school",
  "\u2581sure",
  "\u2581provide",
  "\u2581hours",
  "\u2581M\u00e1is",
  "sen",
  "las",
  "\u2581started",
  "\u2581libre",
  "\u2581By",
  "\u2581online",
  "\u2581palabra",
  "\u2581global",
  "\u2581whole",
  "\u2581political",
  "\u2581persoal",
  "\u2581acceso",
  "\u2581Home",
  "\u2581actual",
  "\u2581Le",
  "\u2581seen",
  "\u2581St",
  "\u2581Uni\u00f3n",
  "\u2581rei",
  "X",
  "\u2581membros",
  "\u2581investigaci\u00f3n",
  "\u2581hand",
  "\u2581segunda",
  "\u2581van",
  "\u2581xeral",
  "\u2581Est\u00e1",
  "\u2581chegar",
  "\u2581centro",
  "\u2581empresas",
  "it",
  "ness",
  "\u2581early",
  "\u2581friends",
  "un",
  "\u2581internacional",
  "\u2581living",
  "\u2581Cal",
  "\u2581ha",
  "\u2581pasado",
  "\u2581actividades",
  "\u2581doing",
  "\u2581pois",
  "\u2581podo",
  "\u2581Despois",
  "\u2581situaci\u00f3n",
  "\u2581care",
  "\u2581resposta",
  "\u2581mes",
  "\u2581video",
  "\u2581somos",
  "\u2581polas",
  "ver",
  "\u2581experiencia",
  "\u2581pro",
  "\u2581needs",
  "\u2581obra",
  "\u2581special",
  "\u2581Europea",
  "\u2581mi",
  "\u2581comes",
  "za",
  "\u2581v\u00f3s",
  "\u2581English",
  "\u2581tema",
  "\u2581Universidade",
  "\u2581yet",
  "\u258123",
  "\u2581species",
  "\u2581ago",
  "\u2581novos",
  "\u2581question",
  "\u2581everyone",
  "\u2581ideas",
  "\u2581ningu\u00e9n",
  "\u2581Have",
  "\u2581coraz\u00f3n",
  "ina",
  "\u2581City",
  "ja",
  "\u2581single",
  "\u2581Of",
  "\u2581\u00faltimo",
  "\u2581al\u00ed",
  "\u2581realmente",
  "\u2581Terra",
  "\u2581\u00bb",
  "\u00fc",
  "\u2581calidade",
  "\u2581Cada",
  "\u2581enerx\u00eda",
  "and",
  "\u2581talk",
  "\u2581idade",
  "\u2581mellores",
  "\u2581Quen",
  "\u2581tes",
  "\u2581simple",
  "\u2581obxectivo",
  "\u2581sendo",
  "\u2581sei",
  "\u2581having",
  "\u2581mercado",
  "\u2581kind",
  "\u2581energy",
  "\u2581Nova",
  "\u2581learn",
  "ria",
  "mento",
  "ul",
  "\u2581cultural",
  "\u2581nosas",
  "\u2581teus",
  "\u258128",
  "\u2581Y",
  "\u2581condici\u00f3ns",
  "\u2581banda",
  "\u2581per\u00edodo",
  "\u2581space",
  "\u2581level",
  "\u2581amigos",
  "\u2581traballar",
  "vi",
  "\u2581necessary",
  "\u2581c",
  "\u2581lles",
  "vo",
  "\u2581anti",
  "\u2581maneira",
  "\u2581article",
  "\u2581Earth",
  "\u2581mother",
  "\u2581propio",
  "\u2581qu\u00e9",
  "\u2581EU",
  "\u2581series",
  "\u2581side",
  "\u2581upon",
  "\u2581algunha",
  "\u2581Internacional",
  "\u2581People",
  "\u2581India",
  "\u2581enough",
  "\u2581serie",
  "\u2581libros",
  "\u2581State",
  "\u2581members",
  "\u2581though",
  "\u2581economic",
  "um",
  "\u2581varias",
  "\u2581nesta",
  "\u2581fact",
  "ian",
  "\u2581study",
  "\u2581usar",
  "\u2581necesario",
  "up",
  ",\u201d",
  "\u2581lost",
  "\u2581Reino",
  "\u2581sociedade",
  "\u2581result",
  "\u2581Gran",
  "\u2581quero",
  "\u2581actividade",
  "\u2581resto",
  "U",
  "\u2581hab\u00eda",
  "\u2581King",
  "\u2581papel",
  "per",
  "\u2581Ent\u00f3n",
  "\u2581Other",
  "\u2581sabe",
  "\u2581doesn",
  "\u2581poboaci\u00f3n",
  "\u2581f\u00f3ra",
  "izaci\u00f3n",
  "\u2581remember",
  "\u2581claro",
  "\u2581market",
  "\u2581\u00e9xito",
  "\u258126",
  "\u2581past",
  "\u2581someone",
  "\u2581usuarios",
  "\u2581algunhas",
  "\u2581America",
  "\u2581French",
  "\u00bb",
  "\u2581propia",
  "\u258140",
  "ble",
  "\u2581true",
  "\u2581activities",
  "\u2581due",
  "li",
  "\u2581deben",
  "ados",
  "\u2581ex",
  "\u2581DE",
  "\u2581seguro",
  "tu",
  "\u258127",
  "\u2581cor",
  "\u2581normal",
  "\u2581Pode",
  "\u2581d",
  "\u2581vivir",
  "\u2581born",
  "\u2581woman",
  "\u2581written",
  "nse",
  "\u2581making",
  "\u2581lingua",
  "der",
  "\u2581Polo",
  "\u2581ingl\u00e9s",
  "\u2581hard",
  "\u2581significa",
  "\u2581young",
  "\u2581face",
  "\u2581type",
  "\u2581taken",
  "\u2581visit",
  "\u2581ask",
  "\u2581certo",
  "\u2581preto",
  "\u2581Social",
  "\u2581paz",
  "\u2581deles",
  "\u2581seguir",
  "\u2581lives",
  "\u2581says",
  "\u2581British",
  "\u2581general",
  "\u2581tratamento",
  "\u2581resultado",
  "\u2581Santiago",
  "\u2581looking",
  "\u2581major",
  "\u2581half",
  "\u2581mean",
  "fi",
  "5",
  "am",
  "\u2581Jesus",
  "\u2581created",
  "\u2581Ben",
  "\u2581m",
  "\u2581Just",
  "\u2581ler",
  "\u2581Will",
  "\u2581sea",
  "\u2581try",
  "\u2581areas",
  "ance",
  "\u2581makes",
  "\u2581partes",
  "\u2581produci\u00f3n",
  "\u2581valor",
  "\u2581contact",
  "son",
  "\u2581Hoxe",
  "\u2581animais",
  "\u2581\u00fanica",
  "\u2581Mar",
  "ista",
  "\u2581big",
  "pe",
  "\u2581community",
  "\u2581reason",
  "ita",
  "\u2581matter",
  "\u2581tivo",
  "\u2581especial",
  "\u2581espazo",
  "\u2581content",
  "\u2581ningunha",
  "\u2581short",
  "\u2581humanos",
  "\u2581bring",
  "\u2581production",
  "):",
  "\u2581national",
  "\u2581crear",
  "be",
  "\u2581individual",
  "\u2581either",
  "\u2581leave",
  "\u2581illa",
  "vos",
  "\u2581fe",
  "\u2581art",
  "at",
  "\u2581Web",
  "\u2581pasa",
  "\u2581Mundial",
  "\u2581books",
  "\u2581sent",
  "\u2581March",
  "\u2581near",
  "\u2581minutos",
  "\u2581Ti",
  "\u2581conditions",
  "\u2581b",
  "\u2581com\u00fan",
  "cha",
  "\u2581product",
  "\u2581France",
  "\u2581Council",
  "\u2581central",
  "\u2581m\u00e1s",
  "\u2581died",
  "Y",
  "\u2581seguintes",
  "\u2581grupos",
  "\u2581Pois",
  "\u2581raz\u00f3n",
  "\u2581South",
  "\u2581pay",
  "\u2581lei",
  "Por",
  "\u2581along",
  "\u2581fun",
  "\u00bb.",
  "\u2581Best",
  "\u2581presente",
  "\u2581population",
  "\u2581US",
  "\u2581etc",
  "\u2581account",
  "\u2581pasar",
  "\u2581ser\u00e1n",
  "\u2581medo",
  "\u2581pais",
  "\u2581share",
  "\u2581resultados",
  "\u2581event",
  "pi",
  "\u2581principais",
  "\u2581longer",
  "\u2581changes",
  "\u2581Car",
  "\u2581wanted",
  "\u258129",
  "\u2581Sen",
  "\u2581Please",
  "\u2581quality",
  "\u2581certain",
  "men",
  "\u2581animal",
  "\u2581facelo",
  "\u2581page",
  "\u2581Durante",
  "\u2581\u00f3s",
  "\u2581km",
  "\u2581published",
  "\u2581Her",
  "De",
  "xi",
  "\u2581current",
  "\u00fa",
  "\u2581Da",
  "\u2581minutes",
  "\u2581\u00faltima",
  "\u2581presidente",
  "\u2581General",
  "\u2581peace",
  "\u2581axudar",
  "zo",
  "\u2581ma\u00f1\u00e1",
  "\u2581considered",
  "ica",
  "\u2581Well",
  "ha",
  "_",
  "\u2581pregunta",
  "\u2581dis",
  "\u2581problems",
  "\u2581asked",
  "cu",
  "\u2581primeiros",
  "\u2581Lo",
  "\u2581fan",
  "\u2581head",
  "\u2581gas",
  "\u2581levar",
  "mp",
  "\u2581list",
  "\u2581include",
  "\u2581sentido",
  "qui",
  "\u2581create",
  "!!",
  "ka",
  "\u2581line",
  "remos",
  "ando",
  "\u2581falta",
  "ive",
  "\u2581bad",
  "\u2581gusta",
  "\u2581offer",
  "6",
  "land",
  "\u2581saw",
  "\u2581especialmente",
  "\u2581users",
  "\u2581return",
  "\u2581Estes",
  "ine",
  "\u2581told",
  "\u2581program",
  "tic",
  "\u00e1ronse",
  "\u2581Many",
  "\u2581results",
  "\u2192",
  "\u2581comezou",
  "\u2581Neste",
  "\u2581Today",
  "\u2581Nacional",
  "ntes",
  "\u2581Christ",
  "\u2581continue",
  "\u2581existe",
  "\u2581received",
  "\u2581job",
  "\u2581tras",
  "\u2581various",
  "\u2581anyone",
  "\u2581viaxe",
  "ty",
  "\u2581dif\u00edcil",
  "\u2581else",
  "[",
  "\u2581July",
  "\u2581neno",
  "\u2581nature",
  "ur",
  "\u2581Aqu\u00ed",
  "\u2581blood",
  "\u2581friend",
  "\u2581carreira",
  "\u2581according",
  "\u2581happened",
  "\u2581versi\u00f3n",
  "\u2581inter",
  "\u2581lado",
  "ke",
  "si",
  "\u2581mind",
  "\u2581move",
  "\u2581moment",
  "\u2581write",
  "\u2581capacidade",
  "\u2581beautiful",
  "\u2581society",
  "\u2581Era",
  "ho",
  "\u2581cambiar",
  "\u2581eyes",
  "\u2581tomar",
  "\u2581Most",
  "\u2581paso",
  "#",
  "\u2581President",
  "est",
  "\u258160",
  "\u2581realizar",
  "\u2581beginning",
  "\u2581pensar",
  "\u2581January",
  "\u2581deixar",
  "\u2581however",
  "\u2581term",
  "\u2581answer",
  "\u2581cause",
  "\u2581forza",
  "\u2581casos",
  "\u2581fundamental",
  "\u2581risk",
  "\u2581action",
  "ling",
  "\u2581clase",
  "\u2581puntos",
  "\u2581Great",
  "\u2581Pro",
  "\u2581eat",
  "\u2191",
  "\u2581party",
  "\u2581obter",
  "+",
  "\u2581stop",
  "\u2581sexual",
  "bo",
  "\u2581atenci\u00f3n",
  "\u2581Next",
  "\u00edn",
  "ven",
  "\u2581role",
  "\u2581provided",
  "It",
  "\u2581at\u00e9",
  "\u2581destes",
  "po",
  "den",
  "\u2581December",
  "\u2581September",
  "\u2581sociais",
  "ary",
  "\u2581canto",
  "\u2581especies",
  "\u2581protecci\u00f3n",
  "\u2581ante",
  "\u2581respecto",
  "\u2581igual",
  "\u2581education",
  "\u2581earth",
  "\u00e3o",
  "\u2581alta",
  "\u2581formaci\u00f3n",
  "\u2581di\u00f1eiro",
  "\u2581estudo",
  "\u2581amigo",
  "ck",
  "\u258131",
  "\u2581sin",
  "\u2581North",
  "\u2581soon",
  "\u2581ollos",
  "\u2581Iso",
  "\u2581\u00faltimos",
  "\u2581yourself",
  "\u2581xunto",
  "\u2581needed",
  "ais",
  "du",
  "\u2581obras",
  "\u2581internet",
  "\u2581a\u00ed",
  "\u2581mediante",
  "\u2581liberdade",
  "\u2581radio",
  "\u2581month",
  "\u2581Two",
  "\u2581October",
  "tes",
  "ida",
  "\u2581Guerra",
  "ni",
  "\u2581Australia",
  "\u2581German",
  "\u2581lista",
  "\u2581Unido",
  "ri",
  "\u2581comunidade",
  "\u2581coming",
  "\u2581arte",
  "\u2581hear",
  "\u2581importantes",
  "\u2581maio",
  "\u2581Life",
  "\u2581late",
  "\u2581imaxe",
  "\u2581Madrid",
  "\u2581happy",
  "\u2581manter",
  "\u2581itself",
  "\u2581companies",
  "\u2581member",
  "\u2581top",
  "\u2581volta",
  "ido",
  "\u2581chegou",
  "\u2581creo",
  "\u2581campo",
  "\u2581comunicaci\u00f3n",
  "\u2581formas",
  "\u2581Francia",
  "\u2581zona",
  "\u00e1s",
  "\u2581June",
  "\u2581WEB",
  "\u2581texto",
  "\u2581estaban",
  "xa",
  "\u2581games",
  "\u2581UE",
  "\u2581recursos",
  "\u2581especially",
  "\u2581air",
  "\u2581specific",
  "\u2581held",
  "\u2581mil",
  "\u2581seis",
  "\u2581truth",
  "\u2581produto",
  "\u2581humano",
  "\u2581risco",
  "\u2581groups",
  "\u2581g",
  "fa",
  "Se",
  "\u2581activity",
  "\u2581debido",
  "\u2581clear",
  "\u2581Te",
  "\u2581co\u00f1ecer",
  "\u00f3n",
  "\u2581pequeno",
  "\u2581largest",
  "\u2581modern",
  "\u2581mundial",
  "\u2581building",
  "\u2581class",
  "\u2581version",
  "\u2581Bo",
  "\u2581educaci\u00f3n",
  "\u2581apoio",
  "\u2581Los",
  "\u2581November",
  "id",
  "\u2581medios",
  "\u2581natureza",
  "\u2581escribir",
  "\u2581)",
  "\u2581rock",
  "\u2581mans",
  "\u2581anterior",
  "\u2581view",
  "\u2581Ver",
  "J",
  "\u2581Time",
  "responsabilidade",
  "\u2581Estas",
  "\u2581c\u00e9lulas",
  "\u2581morning",
  "\u2581Because",
  "\u2581design",
  "8",
  "\u2581environment",
  "tro",
  "\u2581James",
  "\u2581April",
  "\u2581causa",
  "\u2581please",
  "gar",
  "\u2581director",
  "\u2581easy",
  "\u2581six",
  "\u2581setembro",
  "ner",
  "\u2581cidades",
  "\u2581date",
  "\u2581room",
  "\u2581town",
  "\u2581House",
  "\u2581policy",
  "\u2581sur",
  "tri",
  "for",
  "ex",
  "\u2581During",
  "\u2581band",
  "\u2581dead",
  "\u2581D\u00eda",
  "\u2581est\u00e1s",
  "til",
  "\u2581island",
  "\u2581decembro",
  "\u2581vou",
  "\u2581field",
  "\u2581themselves",
  "\u2581abril",
  "\u2581related",
  "\u2010",
  "\u2581produce",
  "\u2581aprender",
  "\u2581treatment",
  "nd",
  "\u2581Mais",
  "\u2581rede",
  "\u2581tipos",
  "\u2581tu",
  "\u2581value",
  "\u2581Di",
  "tor",
  "\u2581busca",
  "\u2581close",
  "\u2581outside",
  "\u2581pel\u00edcula",
  "\u2581cambios",
  "\u2581writing",
  "\u2581changed",
  "Re",
  "\u2581mesmos",
  "\u2581deber\u00eda",
  "\u2581ve",
  "\u2581above",
  "\u2581heard",
  "\u2581Get",
  "ad",
  "\u2581Ou",
  "\u2581almost",
  "\u2581Red",
  "\u2581August",
  "\u2581knowledge",
  "\u2581Lei",
  "\u2581proxectos",
  "\u2581xaneiro",
  "\u2581king",
  "\u2581animals",
  "\u2581outubro",
  "\u2581partido",
  "use",
  "\u2581Paul",
  "\u2581virus",
  "\u2581ven",
  "\u2581students",
  "In",
  "\u2581Am\u00e9rica",
  "\u2581fonte",
  "\u2581Facebook",
  "\u2581acci\u00f3n",
  "\u2581Did",
  "\u2581grazas",
  "bu",
  "min",
  "\u2581Sempre",
  "adas",
  "\u2581xullo",
  "\u2581purpose",
  "\u2581terms",
  "\u2581speak",
  "\u2581computer",
  "\u2581cultura",
  "\u2581ones",
  "\u2581source",
  "!\u201d",
  "age",
  "\u2581Every",
  "]]",
  "por",
  "\u2581co\u00f1ecido",
  "\u2581civil",
  "\u2581established",
  "ster",
  "\u2581isn",
  "\u2581loita",
  "\u2581ademais",
  "\u2581pequena",
  "\u2581Also",
  "\u2581Comisi\u00f3n",
  "cho",
  "\u2581Real",
  "\u2581cells",
  "\u2581diferente",
  "amos",
  "\u2581xu\u00f1o",
  "\u2581built",
  "\u2581diante",
  "\u2581Onde",
  "\u2581ways",
  "\u2581Republic",
  "cia",
  "\u2581key",
  "\u2581situation",
  "\u2581xogos",
  "\u2581vista",
  "\u2581himself",
  "\u2581novembro",
  "\u2581forget",
  "\u2581interest",
  "\u2581cabeza",
  "\u2581Desde",
  "\u2581contido",
  "ization",
  "\u2581Church",
  "\u2581marzo",
  "\u2581correo",
  "\u2581medida",
  "\u2581taking",
  "\u2581hands",
  "\u2581mellorar",
  "\u2581addition",
  "\u2581complete",
  "\u2581gave",
  "\u2581Santa",
  "\u2581completa",
  "\u2581Robert",
  "\u2581organizaci\u00f3n",
  "\u25812006",
  "\u2581HIV",
  "sh",
  "\u2581stay",
  "\u2581questions",
  "\u2581Sa",
  "\u2581Rep\u00fablica",
  "\u2581coche",
  "\u2581throughout",
  "tra",
  "\u2581norte",
  "\u2581Segundo",
  "No",
  "\u2581principio",
  "\u2581die",
  "\u2581active",
  "\u2581cantidade",
  "\u2581types",
  "\u2581color",
  "\u2581creaci\u00f3n",
  "\u2581Estamos",
  "\u2581developed",
  "\u2581interior",
  "\u2581responsible",
  "\u2581trata",
  "\u2581Cristo",
  "\u2581meet",
  "\u2581test",
  "\u2581further",
  "\u2581subject",
  "\u2581Grand",
  "\u2581George",
  "\u2581Es",
  "\u2581funci\u00f3n",
  "\u2581efectos",
  "\u2581x",
  "\u2581modelo",
  "\u2581Entre",
  "\u2581Germany",
  "ti",
  "\u2581proba",
  "\u2581security",
  "\u2581enjoy",
  "ate",
  "\u2581reading",
  "\u2581Premio",
  "\u2581contacto",
  "\u2581turn",
  "\u2581sangue",
  "\u2581position",
  "\u2581culture",
  "\u2581receive",
  "\u2581interese",
  "\u2581bastante",
  "\u2581volver",
  "\u2581cuesti\u00f3n",
  "\u2581Su",
  "dores",
  "\u2581located",
  "\u2581low",
  "\u2581Africa",
  "\u2581oportunidade",
  "\u2581original",
  "\u2581increase",
  "\u2581prazo",
  "\u2581xogar",
  "\u2581run",
  "\u2581fose",
  "\u2581Love",
  "\u2581difficult",
  "\u2581See",
  "\u2581leva",
  "\u2581parents",
  "\u2581filme",
  "\u2581happen",
  "\u2581VIH",
  "\u2581follow",
  "\u2581permite",
  "\u2581protection",
  "\u2581alto",
  "\u2581actually",
  "\u2581auto",
  "\u2581le",
  "\u2581kids",
  "\u2581medidas",
  "\u2581d\u00e1",
  "\u2581self",
  "\u2581led",
  ".[1]",
  "\u2581nacional",
  "je",
  "less",
  "\u2581whether",
  "ut",
  "\u2581takes",
  "\u2581points",
  "anse",
  "\u2581Li",
  "\u2581London",
  "\u2581Nos",
  "\u00c9",
  "\u2581euros",
  "\u2581Take",
  "ouse",
  "\u2581cases",
  "\u2581relationship",
  "\u2581aplicaci\u00f3n",
  "\u2581industry",
  "\u2581Each",
  "\u2581Nunca",
  "\u2581+",
  "\u2581comezar",
  "\u2581demasiado",
  "\u2581evitar",
  "\u2581queda",
  "\u2581Asia",
  "\u2581required",
  "\u2581superior",
  "\u2581cost",
  "\u2581comer",
  "\u2581Commission",
  "\u2581win",
  "\u2581oficial",
  "\u2581industrial",
  "\u2581Data",
  "\u2581choose",
  "\u2581systems",
  "\u2581bit",
  "\u2581pass",
  "\u2581Good",
  "\u2581included",
  "You",
  "mar",
  "car",
  "\u2581Park",
  "\u2581autor",
  "\u2581quite",
  "\u2581West",
  "rio",
  "\u2581se\u00f1or",
  "\u2581amount",
  "\u2581Igrexa",
  "pro",
  "\u2581queremos",
  "\u2581sol",
  "\u2581ver\u00e1n",
  "=",
  "\u2581chamado",
  "ized",
  "\u2581demais",
  "rs",
  "\u2581events",
  "\u2581February",
  "\u2581=",
  "\u2581pasou",
  "\u2581cell",
  "\u2581Portugal",
  "\u2581clientes",
  "\u2581Dr",
  "\u2581happens",
  "\u2581Kingdom",
  "\u2581Barcelona",
  "\u2581segue",
  "\u2581nor",
  "\u2581(19",
  "\u2581news",
  "\u2581season",
  "\u2581econom\u00eda",
  "\u2581entrada",
  "\u2581Black",
  "im",
  "\u25812015",
  "\u2581efecto",
  "\u2581modo",
  "\u2581imos",
  "\u2581poida",
  "\u2581t\u00edtulo",
  "\u2581orde",
  "\u2581allow",
  "\u2581forward",
  "\u2581sistemas",
  "\u2581r\u00e1pido",
  "\u2581knew",
  "\u2581r\u00edo",
  "lles",
  "\u2581Mi",
  "\u2581cabo",
  "\u2581tama\u00f1o",
  "\u2581across",
  "\u2581perder",
  "\u2581Per",
  "\u2581debate",
  "\u2581fotos",
  "\u2581suposto",
  "\u2581financial",
  "\u2581escola",
  "\u2581po\u00f1er",
  "\u2581wish",
  "\u2581model",
  "\u2581Consello",
  "\u2581Pre",
  "tos",
  "\u2581Grazas",
  "10",
  "\u2581saying",
  "\u2581black",
  "\u2581Wikipedia",
  "\u2581Ra",
  "\u2581agree",
  "\u2581poder\u00e1",
  "tar",
  "\u2581parties",
  "em",
  "\u2581Cor",
  "\u2581About",
  "\u2581elementos",
  "ncia",
  "\u2581Their",
  "\u2581inclu\u00edndo",
  "\u2581goes",
  "\u2581Q",
  "\u2581ambiente",
  "ant",
  "\u2581v\u00eddeo",
  "tive",
  "\u2581sete",
  "\u2581voz",
  "\u2581entire",
  "\u2581serve",
  "ley",
  "ran",
  "\u2581III",
  "lic",
  "\u2581alone",
  "can",
  "\u2581importancia",
  "\u2581Central",
  "\u2581technology",
  "\u2581Use",
  "\u2581song",
  "\u2581myself",
  "!\"",
  "\u2581respect",
  "\u2581region",
  "Os",
  "\u2581projects",
  "\u2581text",
  "\u2581states",
  "\u2581white",
  "\u2581Michael",
  "\u2581require",
  "\u2581sense",
  "%",
  "\u2581disease",
  "\u2581Xes\u00fas",
  "\u2581pesar",
  "\u2581Only",
  "\u2581Estou",
  "\u2581lugares",
  "\u2581queres",
  "ac",
  "\u2581Since",
  "\u2581\u00e1rea",
  "\u2581electr\u00f3nico",
  "pre",
  "line",
  "\u2581released",
  "jo",
  "\u2581getting",
  "\u2581strong",
  "\u2581usually",
  "\u2581Ela",
  "\u2581planeta",
  "\u2581report",
  "\u2581Mar\u00eda",
  "\u2581Free",
  "\u2581\u00e9poca",
  "\u2581bar",
  "\u2581wrong",
  "\u2581em",
  "bi",
  "\u2581languages",
  "\u2581miles",
  "\u2581military",
  "\u2581resources",
  "\u2581fire",
  "ko",
  "fo",
  "\u2581super",
  "\u2581Another",
  "\u2581weeks",
  "\u2581Ha",
  "\u2581moita",
  "\u2581enfermidade",
  "ph",
  "\u2581Law",
  "ff",
  "\u2581School",
  "\u2581percent",
  "ira",
  "\u2581behind",
  "\u25812014",
  "\u2581red",
  "\u2581Art",
  "\u2581persoais",
  "\u2581album",
  "non",
  "\u2581parts",
  "\u2581official",
  "\u2581com",
  "\u2581Casa",
  "\u2581fora",
  "\u2581effect",
  "\u2581therefore",
  "cy",
  "\u2581Sea",
  "\u2581movemento",
  "\u2581force",
  "\u2581tempos",
  "\u2581estadounidense",
  "\u2581Alema\u00f1a",
  "\u2581price",
  "\u2581named",
  "\u2581rather",
  "\u2581send",
  "\u20ac",
  "\u2581Mo",
  "\u2581comeza",
  "\u2581sitios",
  "\u2581Does",
  "\u2581orixe",
  "\u2581issue",
  "\u2581utilizar",
  "\u2581pod\u00eda",
  "\u2581dez",
  "ki",
  "ie",
  "rse",
  "\u2581talking",
  "\u2581build",
  "\u2581Health",
  "xo",
  "les",
  "\u2581currently",
  "\u2581ga\u00f1ar",
  "\u2581N\u00f3s",
  "\u2581f\u00e1cil",
  "\u2581TV",
  "\u2581act",
  "sti",
  "\u2581Thanks",
  "\u2581training",
  "\u2581science",
  "\u2581professional",
  "\u2581sexan",
  "\u2581private",
  "\u2581destas",
  "\u2581tampouco",
  "\u2581houbo",
  "\u2581agosto",
  "\u2581wrote",
  "\u2581soluci\u00f3n",
  "\u2581aqueles",
  "\u2581sometimes",
  "\u2581Make",
  "\u2581forms",
  "\u2581success",
  "\u2581imaxes",
  "\u2581febreiro",
  "\u2581Party",
  "\u2581transporte",
  "\u2581buy",
  "\u2581Even",
  "j",
  "\u2581Sur",
  "\u2581dese\u00f1o",
  "\u2581inside",
  "\u2581Music",
  "\u2581Information",
  "\u2581Post",
  "\u2581Which",
  "\u2581redor",
  "\u2581200",
  "\u2581church",
  "bra",
  "\u2581lead",
  "\u2581step",
  "\u2581Like",
  "\u2581image",
  "\u2581Yes",
  "gen",
  "\u2581preguntas",
  "\u2581produced",
  "\u2581f",
  "\u2581Paris",
  "\u2581plans",
  "\u2581seven",
  "\u2581curso",
  "\u2581Air",
  "7",
  "\u2581address",
  "he",
  "\u2581edici\u00f3n",
  "\u2581wife",
  "pt",
  "\u2581travel",
  "\u2581improve",
  "\u2581drink",
  "\u2581Creo",
  "\u2581Oh",
  "\u2581title",
  "\u2581save",
  "\u2581trade",
  "\u2581prezo",
  "\u2581entrar",
  "\u2581Open",
  "Z",
  "\u2581decision",
  "\u2581According",
  "\u2581attention",
  "\u2581terceiro",
  "\u2581size",
  "\u2581musical",
  "\u2581Royal",
  "\u2581conseguir",
  "\u2581profesional",
  "\u2581exist",
  "\u25812018",
  "\u2581History",
  "\u2581Vi",
  "\u2581opportunity",
  "\u2581voice",
  "rei",
  "\u2581seems",
  "\u2581membro",
  "ario",
  "\u2581East",
  "\u2581Logo",
  "La",
  "\u2581Vigo",
  "\u2581forte",
  "\u2581p\u00e1xinas",
  "\u2581Europeo",
  "\u2581career",
  "idad",
  "\u2581road",
  "\u2581fala",
  "\u2581visita",
  "\u258180",
  "\u2581metade",
  "\u2581finais",
  "\u2581ready",
  "\u2581Father",
  "\u2581motor",
  "\u2581brought",
  "\u2581ciencia",
  "\u2581porta",
  "\u2581Ar",
  "\u2581places",
  "\u2581--",
  "\u2581Sun",
  "\u2581nuclear",
  "\u2581Peter",
  "cion",
  "ite",
  "\u2581extra",
  "\u2581funciona",
  "\u2581estudos",
  "\u2581chamada",
  "\u2581mi\u00f1as",
  "\u2581Te\u00f1o",
  "\u00cd",
  "\u2581enter",
  "\u2581compra",
  "cer",
  "\u2581poor",
  "\u2581quer\u00eda",
  "\u2581club",
  "\u2581front",
  "\u00edan",
  "\u2581via",
  "\u2581fear",
  "\u2581memoria",
  "\u2581pol\u00edticas",
  "\u2581Public",
  "\u2581England",
  "dy",
  "\u2581network",
  "ber",
  "\u2581met",
  "\u2581race",
  "\u2581t\u00faas",
  "\u2581construci\u00f3n",
  "\u2581foto",
  "\u2581p\u00fablica",
  "one",
  "\u2581involved",
  "\u2581Charles",
  "\u2581peso",
  "\u2581facendo",
  "izar",
  "\u2581ter\u00e1",
  "\u2581ideal",
  "\u2581Temos",
  "eira",
  "port",
  "\u2581crecemento",
  "\u25812004",
  "\u2581wait",
  "ze",
  "\u25812012",
  "\u2581fight",
  "\u2581relaci\u00f3ns",
  "\u2581begin",
  "\u2581alimentos",
  "ya",
  "\u2581car\u00e1cter",
  "\u2581brother",
  "\u2581trans",
  "\u2581economy",
  "\u2581pequenos",
  "\u2581meeting",
  "\u2581High",
  "\u2581buscar",
  "\u2581Mary",
  "\")",
  "\u2581knows",
  "\u2581compa\u00f1\u00eda",
  "\u2581freedom",
  "\u2581tecnolox\u00eda",
  "\u2581rexi\u00f3n",
  "\u2581Group",
  "ies",
  "\u2581Thank",
  "encia",
  "\u25812010",
  "\u2581maiores",
  "\u2581Alg\u00fans",
  "\u2581par",
  "\u2581physical",
  "\u2581Saint",
  "\u2581humana",
  "\u2581Lu",
  "\u2581Company",
  "\u2581opci\u00f3n",
  "\u2581author",
  "\u25812013",
  "gan",
  "\u2581range",
  "\u2581sa\u00edr",
  "\u2581d\u00fabida",
  "\u25812017",
  "\u2581direcci\u00f3n",
  "\u2581summer",
  "What",
  "\u2581interesting",
  "istas",
  "\u2581wants",
  "\u2581loss",
  "\u2581record",
  "\u2581William",
  "\u2581probably",
  "by",
  "\u2581perfect",
  "\u2581reality",
  "\u2581Roman",
  "\u2581comida",
  "\u2581email",
  "\u2581participar",
  "\u2581request",
  "\u2581cities",
  "\u2581decisi\u00f3n",
  "\u2581check",
  "\u2581fronte",
  "ru",
  "\u2581\u201d",
  "\u2581mo",
  "\u2581California",
  "sta",
  "\u2581estilo",
  "\u2581search",
  "rd",
  "\u25812011",
  "\u2581obstante",
  "\u2581principios",
  "\u2581Z",
  "\u2581completely",
  "\u2581application",
  "\u2581higher",
  "\u2581growth",
  "\u258135",
  "\u2581effects",
  "\u2581whom",
  "fer",
  "\u2581al\u00e1",
  "\u258170",
  "\u2581worked",
  "\u2581canci\u00f3n",
  "nce",
  "\u2581importa",
  "lu",
  "\u2581link",
  "tas",
  "\u2581Center",
  "\u2581d\u00e9cada",
  "\u2581aire",
  "\u2581levels",
  "\u2581remain",
  "\u2581Year",
  "\u2581televisi\u00f3n",
  "\u2581Plan",
  "\u2581includes",
  "\u2581girl",
  "\u2581perda",
  "\u00b7",
  "\u2581co\u00f1ecemento",
  "\u2581Festival",
  "\u2581irm\u00e1ns",
  "\u00ea",
  "OS",
  "\u2581remains",
  "\u2581recibir",
  "r\u00e1n",
  "\u258190",
  "\u2581entender",
  "\u2581movie",
  "\u2581an\u00e1lise",
  "\u2581Ho",
  "\u2581semanas",
  "\u2581Ata",
  "\u2581simply",
  "hi",
  "\u2581Sol",
  "\u2581completo",
  "\u25812008",
  "\u2581star",
  "\u2581emprego",
  "ium",
  "\u2581Book",
  "lin",
  "\u2581Norte",
  "\u2581Ese",
  "\u2581baixa",
  "\u2581decided",
  "\u2581continuaci\u00f3n",
  "\u2581rules",
  "\u2581conxunto",
  "\u2581lose",
  "\u2581analysis",
  "\u2581Por\u00e9n",
  "\u2581ensure",
  "\u2581Would",
  "\u2581Primeiro",
  "\u2581sun",
  "\u2581pan",
  "\u25812016",
  "\u2581$",
  "\u2581Podes",
  "\u2581rate",
  "\u2581management",
  "\u2581fall",
  "\u2581desa",
  "\u2581territorio",
  "\u2581learning",
  "\u2581Last",
  "tur",
  "we",
  "\u2581compartir",
  "9",
  "\u2581hospital",
  "\u2581redes",
  "\u2581cliente",
  "\u2581necesidade",
  "\u2581Him",
  "\u2581Association",
  "\u2581plant",
  "@",
  "\u2581names",
  "\u2581Institute",
  "\u2581previous",
  "\u2581Fe",
  "\u2581te\u00f1a",
  "\u2581v\u00e9n",
  "\u2581vive",
  "\u2581haber",
  "\u2581negocio",
  "\u2581metal",
  "\u2581solar",
  "\u2581hotel",
  "\u2581Sobre",
  "\u2581principalmente",
  "\u2581Government",
  "\u2581dream",
  "\u2581structure",
  "\u2581killed",
  "\u2581Second",
  "tivo",
  "\u2581Women",
  "CE",
  "\u2581contidos",
  "\u2581crise",
  "\u2581Bar",
  "\u2581vi",
  "20",
  "\u2581Civil",
  "org",
  "\u2581responsable",
  "\u2581termos",
  "\u2581climate",
  "ces",
  "\u2581Come",
  "\u2581n",
  "\u25812009",
  "\u2581impact",
  "\u2581Historia",
  "\u2581played",
  "\u2581Washington",
  "\u2581mensaxe",
  "\u2581message",
  "\u2581unique",
  "\u2581responsibility",
  "\u2581dese",
  "\u2581regard",
  "\u2581po",
  "\u2581\u00c1frica",
  "\u2581ceo",
  "\u2581wasn",
  "\u2581Men",
  "\u2581%",
  "\u2581theory",
  "\u2581Nations",
  "\u2581faith",
  "\u2581Pe",
  "\u2581Those",
  "\u2581reasons",
  "\u2581towards",
  "\u2581consider",
  "\u2581posici\u00f3n",
  "As",
  "\u2581deu",
  "\u2581irm\u00e1n",
  "r\u00e9",
  "ful",
  "chi",
  "\u2581especie",
  "\u2581esquerda",
  "\u2581planet",
  "ible",
  "\u2581pol\u00edtico",
  "\u2581significant",
  "\u2581Pai",
  "tin",
  "\u2581issues",
  "\u2581difference",
  "gue",
  "\u25812007",
  "\u2581Dis",
  "\u2581aquel",
  "\u2581precisa",
  "\u00b0",
  "\u2581Debe",
  "\u2581capaz",
  "\u2581menor",
  "\u2581Christmas",
  "\u2581Island",
  "\u2581movement",
  "\u2581familiar",
  "\u2581totalmente",
  "\u2581walk",
  "\u00e1ndose",
  "ino",
  "ent",
  "\u2581whose",
  "nes",
  "\u2581500",
  "\u2581pra",
  "\u2581mostra",
  "par",
  "via",
  "bre",
  "This",
  "\u2581below",
  "\u2581thinking",
  "\u2581phone",
  "\u2581chega",
  "\u2581although",
  "\u2581pr\u00f3ximo",
  "\u2581UK",
  "\u2581Inter",
  "ize",
  "\u2581deal",
  "\u2581premio",
  "ante",
  "\u2581teor\u00eda",
  "tal",
  ".[2]",
  "Como",
  "ud",
  "\u2581function",
  "\u2581Super",
  "\u2581Esa",
  "ries",
  "ciones",
  "\u2581caracter\u00edsticas",
  "And",
  "\u2581thanks",
  "\u2581industria",
  "\u2581Media",
  "\u2581Christian",
  "\u2581sabemos",
  "ally",
  "\u2581necesidades",
  "\u2581oil",
  "\u2581Research",
  "\u2581temas",
  "\u2581greater",
  "\u2581vir",
  "\u2581designed",
  "\u2581violencia",
  "\u2581participaci\u00f3n",
  "\u2581River",
  "\u2581regular",
  "eiro",
  "\u2581estrutura",
  "\u2581numbers",
  "Con",
  "\u2581sleep",
  "\u2581co\u00f1ecida",
  "\u2581categor\u00eda",
  "\u2581c\u00f3digo",
  "\u2581Over",
  "\u2581contar",
  "En",
  "\u2581Pan",
  "\u2581Tra",
  "\u2581Although",
  "\u2581feliz",
  "\u2581escrito",
  "\u2581\u00c1",
  "cos",
  "\u2581factor",
  "\u2581lack",
  "\u2581espa\u00f1ol",
  "bel",
  "\u2581poucos",
  "\u2581solution",
  "\u2581opini\u00f3n",
  "mer",
  "\u2581cancer",
  "\u2581aproximadamente",
  "&",
  "llo",
  "\u2581consumo",
  "\u2581sorte",
  "\u2581Read",
  "\u2581Am",
  "\u2581interested",
  "\u2581ofrece",
  "Do",
  "ous",
  "\u2581Previous",
  "\u2581niveis",
  "\u2581Green",
  "\u2581propiedade",
  "\u2581micro",
  "He",
  "\u2581Therefore",
  "\u2581ambos",
  "\u2581vote",
  "\u2581Three",
  "\u2581practice",
  "\u2581marca",
  "\u2581file",
  "cas",
  "\u2581Ne",
  "\u2581code",
  "\u2581loved",
  "\u2581t",
  "\u2581goal",
  "\u2581elas",
  "\u2581sign",
  "\u2581estivo",
  "\u2581velocidade",
  "\u2581stars",
  "ure",
  "\u2581Mr",
  "\u2581pe",
  "\u2581journey",
  "\u2581termo",
  "\u2581ability",
  "\u2581response",
  "\u2581protect",
  "\u2581release",
  "ham",
  "\u2581Museum",
  "\u2581mor",
  "\u2581converteuse",
  "ish",
  "\u2581simplemente",
  "\u2581vin",
  "lla",
  "\u2581escoitar",
  "val",
  "\u2581bi",
  "\u2581meaning",
  "\u2581referencia",
  "ated",
  "\u2581suficiente",
  "\u2581measures",
  "50",
  "\u2581lived",
  "\u2581m\u00e1ximo",
  "\u2581Partido",
  "\u2581hair",
  "\u2581materia",
  "\u2581prevent",
  "\u2581visi\u00f3n",
  "\u2581contain",
  "\u2581complex",
  "\u2581lonxe",
  "\u2581estrelas",
  "\u2581Martin",
  "\u2581organization",
  "\u2581Society",
  "\u2581bio",
  "her",
  "\u2581property",
  "\u2581Microsoft",
  "\u2581cre",
  "ios",
  "\u2581Russian",
  "\u2581surface",
  "\u2581Nobel",
  "\u2581trying",
  "\u2581econ\u00f3mica",
  "\u2581linguas",
  "\u2581estea",
  "\u2581finally",
  "\u2581wine",
  "\u2581volume",
  "\u2581formed",
  "\u2581White",
  "\u2581office",
  "\u2581System",
  "\u2581Algunha",
  "\u2581communication",
  "\u2581um",
  "\u2581Ca",
  "\u2581creation",
  "\u2581directamente",
  "\u2581directly",
  "\u2581transport",
  "\u2581nomes",
  "\u2581basic",
  "tiva",
  "\u2581Service",
  "\u2581superficie",
  "\u2581caused",
  "\u25812000",
  "\u2581daughter",
  "\u2581unto",
  "\u2581Categor\u00eda",
  "time",
  "\u2581center",
  "\u2581fish",
  "\u2581Committee",
  "\u2581scientific",
  "\u2581Parlamento",
  "\u2581fontes",
  "\u2581recent",
  "\u2581xuntos",
  "El",
  "\u2581existen",
  "\u2581thus",
  "\u2581famous",
  "\u2581UN",
  "ide",
  "cre",
  "\u2581presenza",
  "\u2581familias",
  "\u2581sex",
  "\u2581Moitas",
  "\u2581Any",
  "\u2581Londres",
  "\u2581ti\u00f1an",
  "\u2581agreement",
  "\u2581purposes",
  "\u2581playing",
  "\u2581motivo",
  "\u2581appear",
  "fe",
  "\u2581decide",
  "\u2581door",
  "\u2581weight",
  "\u2581commercial",
  "\u2581returned",
  "\u2581Goberno",
  "\u2581studies",
  "\u2581character",
  "\u2581pr\u00e1ctica",
  "\u2581While",
  "\u2581chance",
  "\u2581grow",
  "ros",
  "\u2581Japan",
  "\u2581destino",
  "gre",
  "\u2581comercial",
  "\u2581trip",
  "\u2581Parliament",
  "\u2581plantas",
  "\u2581pagar",
  "ny",
  "\u2581Soviet",
  "\u00f1a",
  "\u2581internacionais",
  "\u2581porci\u00f3n",
  "Un",
  "\u2581\u00eda",
  "\u2581labor",
  "\u2581batalla",
  "\u2581Sub",
  "eo",
  "\u2581quickly",
  "\u2190",
  "\u258132",
  "\u2581stand",
  "\u2581Human",
  "\u2581Once",
  "\u2581potential",
  "\u2581multi",
  "\u2581hour",
  "\u2581Todas",
  "\u2581peor",
  "way",
  "\u2581contigo",
  "\u2581allowed",
  "\u2581Dende",
  "\u2581\u00e1reas",
  "ez",
  "Qu\u00e9",
  "\u2581uses",
  "\u2581incl\u00fae",
  "\u2581sab\u00eda",
  "if",
  "\u2581Greek",
  "\u2581section",
  "\u2581picture",
  "\u2581cales",
  "\u2581comercio",
  "\u2581reach",
  "\u2581cu",
  "ities",
  "\u2581eses",
  "\u2581terceiros",
  "mas",
  "\u2581estar\u00e1",
  "\u2581esperanza",
  "gui",
  "\u2581k",
  "\u2581Education",
  "\u2581pol\u00edticos",
  "\u2581orixinal",
  "\u2581tel\u00e9fono",
  "mor",
  "\u2581status",
  "van",
  "\u2581serious",
  "\u2581erro",
  "\u2581effective",
  "\u2581CD",
  "\u2581carne",
  "\u2581Ni",
  "\u2581Vostede",
  "ler",
  "\u2581\u00e1lbum",
  "\u2581atr\u00e1s",
  "\u25812019",
  "\u2581crisis",
  "\u2581sus",
  "ial",
  "\u2581existencia",
  "\u2581Club",
  "\u2581Centro",
  "\u2581equipos",
  "\u2581Thomas",
  "\u2581reduce",
  "\u2581Antes",
  "ah",
  "\u2581Tom",
  "\u2581traballadores",
  "\u2581elements",
  "\u2581dark",
  "For",
  "\u2581presence",
  "ito",
  "\u2581shows",
  "\u2581sabes",
  "\u2581features",
  "\u2581pequenas",
  "\u2581brain",
  "\u2581former",
  "\u2581comentarios",
  "\u2581evidence",
  "Eu",
  "\u2581nation",
  "].",
  "\u2581safe",
  "\u2581Ser\u00e1",
  "\u2581!",
  "\u2581Francisco",
  "\u2581Foundation",
  "aba",
  "\u2581cold",
  "\u2581pena",
  "\u2581universal",
  "\u2581speed",
  "\u2581stories",
  "\u2581turned",
  "\u2581forzas",
  "\u2581cut",
  "\u2581associated",
  "\u2581Russia",
  "\u2581allows",
  "\u2581militar",
  "\u2581honor",
  "\u2581Carlos",
  "\u2581primeiras",
  "\u2581colaboraci\u00f3n",
  "\u2581relativa",
  "day",
  "\u2581Par\u00eds",
  "\u2581obxectivos",
  "\u2581Van",
  "\u2581m\u00e9dico",
  "\u2581haber\u00e1",
  "\u2581doubt",
  "\u2581Cu",
  "\u2581fast",
  "\u2581positive",
  "\u2581president",
  "\u2581diferenza",
  "stra",
  "\u2581exercise",
  "\u2581filla",
  "\u2581watch",
  "\u2581morreu",
  "\u2581pain",
  "ras",
  "\u2581limited",
  "\u2581Act",
  "\u2581develop",
  "\u2581technical",
  "\u2581participantes",
  "\u2581tempada",
  "\u2581carried",
  "ard",
  "\u2581sexo",
  "\u2581alma",
  "\u2581African",
  "\u2581ground",
  "\u2581Work",
  "\u2581continued",
  "\u2581Holy",
  "ak",
  "\u2581Naci\u00f3ns",
  "\u2581acci\u00f3ns",
  "\u2581Tu",
  "\u2581independent",
  "\u2581Science",
  "\u2581direct",
  "\u2581married",
  "\u2581Las",
  "\u2581Informaci\u00f3n",
  "ise",
  "\u2581Ma",
  "\u2581gives",
  "\u2581sound",
  "\u2581distancia",
  "\u2581Fat",
  "\u2581Maybe",
  "\u2581majority",
